{
  "000C0E38": {
    "context": "000C0E38",
    "offset": "000C0E38",
    "character_limit": 327,
    "string": "An evergreen shrub of the mint family Lamiaceae, originating from the Mediterranean region.\n\"Mannenro\" in Japanese. The genus name \"Rosmarinus\" is Latin-derived from \"dew of the sea\".\nIt can withstand droughts, illness, and direct summer sunlight, and is thus an easy herb to grow.\nIn the language of flowers, it means \"memory\", \"remember\", and \"think of me\".\nIt also appears in William Shakespeare's play \"Romeo and Juliet\" as a flower for remembrance.\nThe flower would remind Nagisa of her older sister, and Kazami of her younger sister.\nEven if death parts them, the memory of the flower's modest scent will forever bind the two sisters together."
  },
  "000C10C8": {
    "context": "000C10C8",
    "offset": "000C10C8",
    "character_limit": 7,
    "string": "ろーずまりー"
  },
  "000C10D8": {
    "context": "000C10D8",
    "offset": "000C10D8",
    "character_limit": 7,
    "string": "Rosemary"
  },
  "000C10E8": {
    "context": "000C10E8",
    "offset": "000C10E8",
    "character_limit": 331,
    "string": "A nature park on the outskirts of Rokumei City.\nThe vast grounds have many amenities for citizens to relax, such as a grassy square, a pond with rental boats, a botanical garden, and a cycling course.\nIt is a nostalgic place for Natsuhiko as it's where he first met Yuuri and where he strangely got along with Mashiro after initially butting heads with her. It's still a suitable playground for children as it was in the past, but there are several surveillance cameras set up among the greenery. They are installed as a precaution due to the park's proximity to a city gate, but since they are casually placed within the greenery, they have many blind spots."
  },
  "000C1380": {
    "context": "000C1380",
    "offset": "000C1380",
    "character_limit": 9,
    "string": "ろくめいこうえん"
  },
  "000C1394": {
    "context": "000C1394",
    "offset": "000C1394",
    "character_limit": 9,
    "string": "Rokumei Park"
  },
  "000C13A8": {
    "context": "000C13A8",
    "offset": "000C13A8",
    "character_limit": 311,
    "string": "A wide lake on the southeastern side of Rokumei City.\nIn addition to being used for Rokumei City's water services, agriculture irrigation, and industrial water source, it is also used as a coolant for the heavy machinery in LABO's Area N.\nThe water brought into LABO through the intake pipe heats up around 25 degrees Celsius before being expelled through the drainage pipe back into Lake Rokumei.\nThough the water is over 50 degrees at the time of drainage, Lake Rokumei is an acidotrophic lake with a low pH, and thus does not have much wildlife to begin with, so the hot water has negligible effect on the ecosystem."
  },
  "000C1618": {
    "context": "000C1618",
    "offset": "000C1618",
    "character_limit": 5,
    "string": "ろくめいこ"
  },
  "000C1624": {
    "context": "000C1624",
    "offset": "000C1624",
    "character_limit": 9,
    "string": "Lake Rokumei"
  },
  "000C1638": {
    "context": "000C1638",
    "offset": "000C1638",
    "character_limit": 491,
    "string": "As Rokumei is stated to be an academic research city, it has an abundance of educational institutions. The most characteristic of the city is the Communicator-exclusive Rokumei Academy. The lessons and curriculum are tailored to include BC history and the individual development of BC abilities, and thus students with higher ability levels are given more benefits such as scholarships.\nRokumei Academy has integrated elementary, middle, and high school campuses, with roughly 300 elementary students, 150 middle school students, and 90 high school students. Considering how the Grand Communicator Discovery that sparked the boom of Communicator births was only 16 years ago, the high school students are said to be the forerunners of the future BC society.\nAs the premier school that gets the honor of carrying the city's name, the study environment is extremely satisfactory, including the generous distribution of teaching materials such as a 7-inch tablet for every student."
  },
  "000C1A10": {
    "context": "000C1A10",
    "offset": "000C1A10",
    "character_limit": 15,
    "string": "ろくめいしりつろくめいがくえん"
  },
  "000C1A30": {
    "context": "000C1A30",
    "offset": "000C1A30",
    "character_limit": 7,
    "string": "Rokumei Academy"
  },
  "000C1A40": {
    "context": "000C1A40",
    "offset": "000C1A40",
    "character_limit": 407,
    "string": "A quasi-police force founded in 2016 based on the \"privilege of a government designated top secret city to mobilize a self-governed police force\".\nThey cooperate with the police to maintain public order and have the authority to inspect the city surveillance cameras and citizen database, as well as the authority to question suspects and take them into custody.\n2016 was an important year where the Japanese government had to tackle all BC-related issues, such as the enactment of BC Law and the legislation of government designated top secret cities.\nConsidering how those cities' security departments were formed as a result of these efforts, many consider them to be organizations tasked with the suppression of BC-related crimes even though they are not explicitly designated as such in any official text."
  },
  "000C1D70": {
    "context": "000C1D70",
    "offset": "000C1D70",
    "character_limit": 13,
    "string": "ろくめいしやくしょほあんか"
  },
  "000C1D8C": {
    "context": "000C1D8C",
    "offset": "000C1D8C",
    "character_limit": 17,
    "string": "Rokumei City Security Department"
  },
  "000C1DB0": {
    "context": "000C1DB0",
    "offset": "000C1DB0",
    "character_limit": 847,
    "string": "At dawn on September 16, 2014, fifteen locations in Rokumei City were set on fire in quick succession, starting with Rokumei City Hospital.\nThe fires blazed up, engulfing several lives in a matter of moments. There were 118 deaths and 232 injuries. The suspects caught red-handed by the police were members of the citizen's group, the \"Anti-BC League\". The city and the general public fervently blamed the incident as an act of anti-Communicator terrorism and evicted them from Rokumei City--\nThe event was known worldwide as the Great Rokumei City Arson, but it was not entirely the fault of the Anti-BC League that put the Communicators through such hardship. In reality, the true cause was none other than a Communicator.\nA few hours before the Great Arson, an incident happened in the city's Parapsychology Research Center (PRC). The completely N-ified Communicator A escaped from the facility. She used Senses Sympathy on the people she came across on her path, amplifying their malice and causing them to commit acts of violence.\nSome set fires. Others stabbed citizens with knives. One person even attacked a police officer and stole a gun. (It is thought that some of A's memories of her time in France as Alice Enflamme had some influence in their actions.)\nThe situation was thought to have been beyond all help, but the commissioner in charge of A, Jin Tsubakiyama, was able to safely secure her. Though many victims were lost that day, the worst-case scenario had been prevented. Researcher Eriguchi, whose negligence gave A the chance to escape, was found in a state of extreme confusion. In his police interview, he incomprehensibly shouted \"A saw my secret past. A was me.\""
  },
  "000C2450": {
    "context": "000C2450",
    "offset": "000C2450",
    "character_limit": 15,
    "string": "ろくめいしどうじたはつかさい"
  },
  "000C2470": {
    "context": "000C2470",
    "offset": "000C2470",
    "character_limit": 15,
    "string": "The Great Rokumei City Arson"
  },
  "000C2490": {
    "context": "000C2490",
    "offset": "000C2490",
    "character_limit": 539,
    "string": "At 3 PM on April 7, 2021, a gas explosion occurred in the east building of the Rokumei Municipal Apartment Complex.\nThe building was nearly 44 years old and had traces of negligent construction work such as the use of segregated concrete. After the impact of the blast, the building became unable to support its own weight, and thus partially collapsed from the sixth floor all the way down. Many residents were killed or injured--\nat least according to the official reports. The nearly half-century old Rokumei City was a so-called ward for the special treatment of Communicators... and so for several reasons, the apartment complex had essentially become a dwelling place exclusively for families with Communicators. In other words, it was the most suitable target for Q's terrorism.\nAfterwards, Rokumei City made drastic improvements to security under the name of protecting the city's BC researchers and its Communicator citizens from the dangers of assault.\nApril 7, 2021.\nThat day is said by many to be the birth of the government designated city Rokumei seen today."
  },
  "000C28C8": {
    "context": "000C28C8",
    "offset": "000C28C8",
    "character_limit": 19,
    "string": "ろくめいしえいだんちがすばくはつじこ"
  },
  "000C28F0": {
    "context": "000C28F0",
    "offset": "000C28F0",
    "character_limit": 27,
    "string": "Rokumei Municipal Apartment Complex Gas Explosion"
  },
  "000C2928": {
    "context": "000C2928",
    "offset": "000C2928",
    "character_limit": 701,
    "string": "One of the cities chosen as government designated top secret cities with the 2016 BC Law.\nUnder the pretext of protecting the secrecy of BC research, a now national affair, several restrictions were put in place. A tall fence was erected around the city's perimeter with city gates and inspection stations. Moving inside or outside the city would now require permission from the government. Surveillance cameras were installed throughout the town, and all phone calls, correspondence, and mail would be strictly filtered. In return, utilities and medical facilities were enriched, certain tax exemptions were made, and public order became extremely favorable for both individuals and enterprises. It was as if the city had become a cradle for its citizens as long as they consented to the rules.\nThe total population is roughly 180,000, roughly 0.2%, or 360 of them being Communicators demonstrating Ability Level 1 or higher, and 0.5%, or 900 of them having Rank E Aptitude or higher.\nIn 2030, the world population is at 8.3 billion, with an official estimate of 0.002 percent, or 166,000 of them being Communicators. Thus, Rokumei City's Communicator percentage is 100 times that of the world.\nJapan as a whole has a percentage twice that of the world (4,800 Ability Level 1 Japanese residents out of a population of 120,000,000). It is still unclear why so many Communicators are born in Japan."
  },
  "000C2EA4": {
    "context": "000C2EA4",
    "offset": "000C2EA4",
    "character_limit": 15,
    "string": "ろくめいけんきゅうがくえんとし"
  },
  "000C2EC4": {
    "context": "000C2EC4",
    "offset": "000C2EC4",
    "character_limit": 13,
    "string": "Rokumei Science City"
  },
  "000C2EE0": {
    "context": "000C2EE0",
    "offset": "000C2EE0",
    "character_limit": 681,
    "string": "In a fire department, the elite team that actively saves lives is called the rescue squad.\nA rescue squad is defined by the \"Rescue Squad Formation, Equipment, and Stationing Standards Ordinance (Ordinance of the Ministry of Home Affairs No. 22 of 1986)\", which also calls for the classification of rescue squad and special rescue squad based on the number of squad members and rescue equipment at hand.\nHowever, some cities were unsatisfied with those classifications, and organized their own higher-level rescue squads in order to save as many people as possible. For example, the Tokyo Fire Department has Hyper Rescue and the Kyoto Fire Department has Super Command Rescue.\nHyper Rescue did especially remarkable work after the 2004 Niigata Chuetsu earthquake, and thus the Ministry of Internal Affairs and Communications revised the aforementioned ordinance in 2006. Above the classification of special rescue squad, elite rescue squad and special elite rescue squad were established, providing nationwide rescue preparedness in the face of disasters.\nElite rescue squads are deployed in large-scale disasters and are often called Super Rescue while special elite rescue squads are deployed in even more serious NBC disasters and are often called Hyper Rescue.\nThe Rokumei City Fire Department Special Elite Rescue Squad Sirius is at this highest level."
  },
  "000C3434": {
    "context": "000C3434",
    "offset": "000C3434",
    "character_limit": 7,
    "string": "れすきゅーたい"
  },
  "000C3444": {
    "context": "000C3444",
    "offset": "000C3444",
    "character_limit": 9,
    "string": "Rescue squad"
  },
  "000C3458": {
    "context": "000C3458",
    "offset": "000C3458",
    "character_limit": 489,
    "string": "An energy drink developed by Betelgeuse New Treatments. Classified as a medical supply.\nIts catchphrase is \"A healthy revival!!\".\nPerhaps as a way to compete with the existing popular energy drink that holds the majority market share, Regista Gold has the special ingredient of 100000000 mg of taurine for nourishment and eliminating fatigue, thus successfully gaining it a core fanbase of repeat customers.\nTaurine is all about homeostasis. Homeostasis is the function of bodies and cells to maintain normalcy, and thus taurine is a very important nutrient in mammalian development. While 100000000 mg may be excessive, any excess taurine is safely excreted out of the body through the urine, and is thus harmless to the body.\nFurthermore, this excess is what generated its core fanbase, even leading to the formation of Regista Gold communities. Though the product is sold nationwide, places like Tokyo and Sakuranomori make up for 70 to 80 percent of national consumption."
  },
  "000C382C": {
    "context": "000C382C",
    "offset": "000C382C",
    "character_limit": 9,
    "string": "れじすたごーるど"
  },
  "000C3840": {
    "context": "000C3840",
    "offset": "000C3840",
    "character_limit": 7,
    "string": "Regista Gold"
  },
  "000C3850": {
    "context": "000C3850",
    "offset": "000C3850",
    "character_limit": 375,
    "string": "Louise is a French girl's name, the feminine form of the masculine Louis.\nSince it had many kings by the name of Louis, the House of Bourbon is sometimes called the \"Louis Dynasty\", and likewise, Louis (and Louise) are often used as noble names.\nThe origin of the name is often seen to stem from the 8th-11th century Old High German name Hludowig, which in turn is thought to have come from the Norse god of war, Odin, and means \"renowned warrior\".\nThus, the derivative name Louis (and Louise) means something similar to \"noble warrior\" as well.\nDue to Salyu's unique upbringing, she was confined in LABO before she was even born. Perhaps Miyoko wished that even an isolated girl like Salyu could one day live her life with her chin up in pride."
  },
  "000C3B40": {
    "context": "000C3B40",
    "offset": "000C3B40",
    "character_limit": 5,
    "string": "るいーず"
  },
  "000C3B4C": {
    "context": "000C3B4C",
    "offset": "000C3B4C",
    "character_limit": 5,
    "string": "Louise"
  },
  "000C3B58": {
    "context": "000C3B58",
    "offset": "000C3B58",
    "character_limit": 565,
    "string": "A BC research facility on the outskirts of Rokumei City, with two ground floors and three basement levels. Its full name is the 6th Laboratory of Atomic and Biological Organization.\nWhile it is a research facility, it is also a facility meant to confine Rank S Communicators with or without their consent to treat and observe them in order to fight against N-ification. Though there is little else that can be done, it is still a violation of human rights, and thus people are kept away from LABO under the pretense of confidentiality and the risk of nuclear power.\nThe national government is aware of that much, and so LABO is obligated to notify the national government whenever they discover and secure a Rank S Communicator. However, according to the official government documents, the last Communicator LABO secured was Communicator A (Alice Enflamme), and thus the national government is unaware of the confined test subjects Yuuri and Subject N, as well as LABO's many observation targets like Natsuhiko.\nBoth LABO's brilliant achievements and its unbridled rampage began in 2021-- with the \"Subject N escape incident\"."
  },
  "000C3FC4": {
    "context": "000C3FC4",
    "offset": "000C3FC4",
    "character_limit": 9,
    "string": "らぼのしんのすがた"
  },
  "000C3FD8": {
    "context": "000C3FD8",
    "offset": "000C3FD8",
    "character_limit": 11,
    "string": "LABO's True Face"
  },
  "000C3FF0": {
    "context": "000C3FF0",
    "offset": "000C3FF0",
    "character_limit": 509,
    "string": "A nuclear research facility on the outskirts of Rokumei City.\nIts full name is the 6th Laboratory of Atomic and Biological Organization.\nThough it is a nationally owned facility, Rokumei City is entrusted with its control and management.\nDue to the fact that the facility is equipped with a small nuclear reactor for research purposes and because of the need to protect the secrecy of important research related to national affairs, security is strict around the vicinity of LABO. You cannot even get within 10 km of the facility without first passing through a security gate, and even if you sneak past the gate, the path to LABO is equipped with countless surveillance cameras, and further inside is a private task force above the law, equipped with rubber bullet guns.\nThough the entire thing may seem excessive, the fact remains that the government subsidies granted to LABO make Rokumei a city that is easy to live in. None of the citizens seem to let it bother them, figuring to just let sleeping dogs lie."
  },
  "000C43EC": {
    "context": "000C43EC",
    "offset": "000C43EC",
    "character_limit": 3,
    "string": "らぼ"
  },
  "000C43F4": {
    "context": "000C43F4",
    "offset": "000C43F4",
    "character_limit": 5,
    "string": "LABO"
  },
  "000C4400": {
    "context": "000C4400",
    "offset": "000C4400",
    "character_limit": 743,
    "string": "Prince Tamino is attacked by a serpent. He is saved by three ladies, attendants to the \"Queen of the Night\". When the three ladies show him a portrait of the queen's daughter, Pamina, Tamino finds her enchantingly beautiful and embarks with the \"bird-catcher\" Papageno to Sarastro's temple where Pamina is held captive.\nTamino hears that Sarastro is an evil sorcerer, but he is in fact a high priest with noble intentions to protect Pamina so that she does not become a sacrifice for the Queen of the Night's ambitions of world conquest. Sarastro declares that in order for Tamino's and Pamina's mutual love to be fulfilled, Tamino must overcome trials of wisdom. When the Queen of the Night learns of this, hell's vengeance boils in her heart...\nThe Queen of the Night's Aria refers to the second aria sung by the Queen of the Night in Wolfgang Amadeus Mozart's 1791 opera, \"Die Zauberfloete\" (\"The Magic Flute\"), formally entitled \"Der Hoelle Rache kocht in meinem Herzen\" (\"Hell's vengeance boils in my heart\").\nIn the first act, the Queen of the Night is depicted as a tragic mother whose daughter is held captive by an evil sorcerer, but in the second act, her character takes an about face, as she's depicted as a vengeful evil queen. She remains the same being throughout \"The Magic Flute\",\nbut she never returns to goodness before her life ends.\nSimilarly, the girl who became the malicious Subject N never returned to being the Nagisa Tachibana who loved her older sister."
  },
  "000C49D0": {
    "context": "000C49D0",
    "offset": "000C49D0",
    "character_limit": 11,
    "string": "よるのじょおうのありあ"
  },
  "000C49E8": {
    "context": "000C49E8",
    "offset": "000C49E8",
    "character_limit": 437,
    "string": "Refers either to the 19th century poem anthology by French poet Aloysius Bertrand or the suite of piano pieces composed by Maurice Ravel based on them.\nIn the anthology, Bertrand opens with a story of his encounter with a character revealed to be Gaspard de la Nuit (Gaspard of the Night) who hands him a book containing the results of his journey to find the meaning of Art. The rest of the anthology is formated as Bertrand having published that book as a collection of fantasy prose poetry.\nRavel composed his suite based on the anthology in 1908. The soft pieces require nimble fingering and positions that cross the hands, making it a difficult suite to play, perhaps even the most difficult of all of Ravel's compositions.\nIncidentally, the name Gaspard is given to one of the \"three wise men\" who appear in the New Testament to witness the birth of Jesus Christ."
  },
  "000C4D54": {
    "context": "000C4D54",
    "offset": "000C4D54",
    "character_limit": 9,
    "string": "よるのがすぱーる"
  },
  "000C4D68": {
    "context": "000C4D68",
    "offset": "000C4D68",
    "character_limit": 11,
    "string": "Gaspard de la nuit"
  },
  "000C4D80": {
    "context": "000C4D80",
    "offset": "000C4D80",
    "character_limit": 495,
    "string": "Let's go back 13.7 billion years.\nIn the middle of \"nothing\", there was an unprecedented explosive expansion. This is the birth of the universe according to the Big Bang theory. In the beginning of the universe, in its state of extreme heat and pressure, there was only one fundamental force, but that force differentiated into four.\nThe force of \"gravity\" as known from the law of universal gravitation, the \"strong force\" that binds the elementary particles known as quarks, the \"weak force\" that causes atomic nuclei to emit beta radiation during beta decay, and the \"electromagnetic force\" that works on electrically charged particles.\nThese four fundamental forces, also known as four fundamental interactions and mediated by four fundamental fields, had been used to describe any interaction observed in the known universe. However, Miyoko Tenkawa proposed a fifth fundamental force in her \"informational field hypothesis\", thus making waves in the world of physics as we know it."
  },
  "000C5160": {
    "context": "000C5160",
    "offset": "000C5160",
    "character_limit": 7,
    "string": "よっつのちから"
  },
  "000C5170": {
    "context": "000C5170",
    "offset": "000C5170",
    "character_limit": 11,
    "string": "Four fundamental forces"
  },
  "000C5188": {
    "context": "000C5188",
    "offset": "000C5188",
    "character_limit": 221,
    "string": "People found alive and in need of rescue during an incident who cannot by their own power evacuate from the danger that threatens to kill or otherwise harm them.\nThose involved in rescue efforts, be they firefighters, rescue workers, or other individuals, are trained to treat survivors like family.\nBut on the scene, these workers must leave their real family behind. So in that regard, survivors are temporarily more important than family."
  },
  "000C5344": {
    "context": "000C5344",
    "offset": "000C5344",
    "character_limit": 9,
    "string": "ようきゅうじょしゃ"
  },
  "000C5358": {
    "context": "000C5358",
    "offset": "000C5358",
    "character_limit": 7,
    "string": "Survivor"
  },
  "000C5368": {
    "context": "000C5368",
    "offset": "000C5368",
    "character_limit": 601,
    "string": "      \"The frightening ghost\n      Upon closer inspection\n      Was just withered grass\"\n\nA saying based on a haiku written by the Genroku Era poet, Yokoi Yayu, in his haibun anthology \"Uzurakoromo\". The haiku means that even strange, unusual things become insignificant once you learn the truth behind them.\nHowever, the original haiku written by Yayu is said to be closer to\n\n      \"The bakemono\n      Upon closer inspection\n      Was just withered grass\"\n\nAnd over time \"bakemono\" was changed to \"frightening ghost\".\nGhosts, monsters, and the like are often seen in books, folklore, and myths, but ghost stories were particularly popular in the Edo period, where the so-called three great ghost stories of Japan were born in succession: Yotsuya Kaidan, Sarayashiki, and Botan Doro.\nThe change from \"bakemono\" to \"ghost\" may have originated around this time.\nA phrase with a similar meaning is \"suspicion begets monsters\". There is also the comic haiku used in rakugo storytelling,\n\n      \"I readied my sword\n      But on closer inspection\n      'twas a willow tree\",\n\nThe theme can be seen in other literary works as well.\nIt is the fearful human heart that creates the unknown."
  },
  "000C581C": {
    "context": "000C581C",
    "offset": "000C581C",
    "character_limit": 19,
    "string": "ゆうれいのしょうたいみたりかれおばな"
  },
  "000C5844": {
    "context": "000C5844",
    "offset": "000C5844",
    "character_limit": 17,
    "string": "The ghost was just withered grass"
  },
  "000C5868": {
    "context": "000C5868",
    "offset": "000C5868",
    "character_limit": 373,
    "string": "Rokumei City has full ADS adoption in its vehicles, but still uses commercial buses and taxis with drivers.\nEven if driving is normally left up to the ADS, the driver can switch to manual driving mode in case of emergencies. The presence of a human driver has also been shown to have a major affect on the passengers' sense of security. Furthermore, for the companies providing such riding services, human drivers help make it more clear who is liable in the case of an accident. So having human drivers makes sense for all parties involved.\nBeing a driver in Rokumei City does not require as much driving skill or geographical knowledge as it would in other places. What is more important is the ability to observe and operate the ADS on board."
  },
  "000C5B54": {
    "context": "000C5B54",
    "offset": "000C5B54",
    "character_limit": 9,
    "string": "ゆうじんたくしー"
  },
  "000C5B68": {
    "context": "000C5B68",
    "offset": "000C5B68",
    "character_limit": 7,
    "string": "Manned taxi"
  },
  "000C5B78": {
    "context": "000C5B78",
    "offset": "000C5B78",
    "character_limit": 719,
    "string": "A beginning rescue worker attached to Special Elite Rescue Squad Sirius Team A.\nShe has little experience as a firefighter, let alone a rescue worker, but with her indomitable spirit, she passed the selection test. She was motivated simply by her adoration for \"heroes\".\nShe met her \"hero\" in the aftermath of the 2021 Rokumei Municipal Apartment Complex Gas Explosion. After she recovered from the grief of losing her close friend, she strove to become a rescue worker to follow in the footsteps of her \"hero\" and Kazami. She's deep-hearted and abhors crooked things, but that didn't necessarily make her more cut out for rescue work than anyone else. For that reason, Jun took up Kazami's advice and used her dexterity and agility to her advantage. Her rope climbing and knot tying abilities were so impressive, they astonished the active rescue workers and provided her just enough push to pass the selection test.\nAfter \"Sirius' Longest Day\", she did her best to support the squad after its loss of four members by studying and training even harder than before. She never gave up hope, and even in the most desperate of times, she made composed judgments, thus gradually gaining the respect of the experienced firefighters and rescue workers.\nJun once adored \"heroes\". She still does. But if you were to ask everybody now, they'd say she herself is close to achieving that ideal \"hero\" status. Everybody but Jun herself, that is."
  },
  "000C6118": {
    "context": "000C6118",
    "offset": "000C6118",
    "character_limit": 7,
    "string": "もりべじゅん"
  },
  "000C6128": {
    "context": "000C6128",
    "offset": "000C6128",
    "character_limit": 323,
    "string": "A lacking portion of vision that exists in all vertebrates.\nStructurally, the optic nerve goes through the layer of photoreceptor cells, and thus the place of optic nerve attachment impedes sight. However, the eye has a \"filling-in\" function that completes what's missing, thus the existence of blind spots aren't normally perceived unless actively sought.\nLess strictly speaking, the things you fail to see in daily life are sometimes also said to happen in a sort of \"blind spot\".\nEven more figuratively speaking, descriptive tricks and twists in novels and other media are said to take advantage of the reader's psychological \"blind spots\"."
  },
  "000C63B0": {
    "context": "000C63B0",
    "offset": "000C63B0",
    "character_limit": 5,
    "string": "もうてん"
  },
  "000C63BC": {
    "context": "000C63BC",
    "offset": "000C63BC",
    "character_limit": 5,
    "string": "Blind spot"
  },
  "000C63C8": {
    "context": "000C63C8",
    "offset": "000C63C8",
    "character_limit": 321,
    "string": "Proprietary LABO jargon referring to a state of extremely highly concentrated WX particle emission within LABO. The term also covers up such an event as a nuclear event.\nWX particles themselves are capable of causing serious brain and genetic damage, but an even more dangerous situation arises if a meltdown occurs at the same time as a \"Case N\";\nthe meltdown negates AD's protective effect against Subject N's NBC and Senses Sympathy.\nIn the same way that the \"melt\" effect extends a Communicator's Senses Sympathy range, the \"falldown\" of WX particles generated by the amplifier also extends the range of BC, hence the name \"meltdown\"."
  },
  "000C664C": {
    "context": "000C664C",
    "offset": "000C664C",
    "character_limit": 9,
    "string": "Meltdown Pt. 2"
  },
  "000C6660": {
    "context": "000C6660",
    "offset": "000C6660",
    "character_limit": 351,
    "string": "Also known as a nuclear reactor core meltdown. Refers to when nuclear fuel melts into the base of its pressure vessel container due to errors like cooling system failure. Unless handled promptly, the radioactive material is at risk of spreading outside, causing an extremely serious nuclear disaster.\nA worse situation is a melt-through, when the nuclear fuel penetrates beyond the pressure vessel container and through subsequent barriers. Even worse is a melt-out, where the nuclear fuel breaks through the entire reactor and leaks into the ground.\nFurthermore, meltdowns are not limited to just the nuclear reactor core. Pools of spent fuel also hide the risk of a meltdown if not properly cooled."
  },
  "000C6920": {
    "context": "000C6920",
    "offset": "000C6920",
    "character_limit": 7,
    "string": "めるとだうん"
  },
  "000C6930": {
    "context": "000C6930",
    "offset": "000C6930",
    "character_limit": 7,
    "string": "Meltdown"
  },
  "000C6940": {
    "context": "000C6940",
    "offset": "000C6940",
    "character_limit": 279,
    "string": "Senses Sympathy must be used at point-blank range in order to achieve sympathy between the esper's and the target's senses. This is due to the high volumes of information that must be exchanged by loading them onto M particles which decay with distance.\nHowever, after a Communicator's brain remembers using Senses Sympathy on someone once, that Communicator can subsequently use Senses Sympathy on that same target from longer distances. This is called the melt effect.\nThe extended range is roughly equal to the Communicator's effective range of empathy."
  },
  "000C6B70": {
    "context": "000C6B70",
    "offset": "000C6B70",
    "character_limit": 7,
    "string": "めるとこうか"
  },
  "000C6B80": {
    "context": "000C6B80",
    "offset": "000C6B80",
    "character_limit": 7,
    "string": "Melt effect"
  },
  "000C6B90": {
    "context": "000C6B90",
    "offset": "000C6B90",
    "character_limit": 389,
    "string": "Commander of Sirius. Age 47. Rank: Battalion Chief.\nFrom his many achievements through dispatches, he received many promotions and worked his way up the ranks to Battalion Chief. Though he regrettably has not done any frontline firefighting recently, his physicality has not atrophied in the slightest.\nHe once was attached to a rescue squad himself. His tempered body and durable spirit earned him the nickname \"Iron Murakami\". He highly values Watase, who has a similar nickname, and has high hopes for him as Sirius' field captain. Murakami works earnestly so as to not let any disorder arise in the chain of command, which backfires since he doesn't notice the truth of LABO concealed by the Rokumei City government, and thus he ends up unwittingly working to support them."
  },
  "000C6E9C": {
    "context": "000C6E9C",
    "offset": "000C6E9C",
    "character_limit": 9,
    "string": "むらかみひょうご"
  },
  "000C6EB0": {
    "context": "000C6EB0",
    "offset": "000C6EB0",
    "character_limit": 7,
    "string": "Hyogo Murakami"
  },
  "000C6EC0": {
    "context": "000C6EC0",
    "offset": "000C6EC0",
    "character_limit": 377,
    "string": "A unit used by LABO deliberately to deliberately cause the uninformed to confuse it with the more known mSv, the millisievert.\nThe mSv used by LABO stands for \"milliscalar value\", not a unit of measure for the effects of radiation on the human body, but rather one for the amount of BC particle energy. The name for the unit was made with the intention of abbreviating it as \"Sv\", so the name itself appears to hold no particular meaning.\nAn N disaster at a nuclear power plant contaminates the land and food, leaving little positive prospect for the future. Rokumei City and LABO were doing something so dark that they would rather cover it up as an N disaster than let the truth be known... which was why Q resorted to terrorism to expose that truth."
  },
  "000C71B4": {
    "context": "000C71B4",
    "offset": "000C71B4",
    "character_limit": 11,
    "string": "みりすからーばりゅー"
  },
  "000C71CC": {
    "context": "000C71CC",
    "offset": "000C71CC",
    "character_limit": 13,
    "string": "mSv (milliscalar value)"
  },
  "000C71E8": {
    "context": "000C71E8",
    "offset": "000C71E8",
    "character_limit": 483,
    "string": "There are three indispensable units when dealing with radiation exposure:\nBq (becquerels), Gy (grays), Sv (sieverts).\nThe Bq measures the amount of radiation a radioactive material releases in one second.\nThe Gy measures how much radiation energy a particular object absorbs per kilogram when exposed to radiation.\nThe Sv and the Gy are both units that describe radiation absorption, but whereas the Gy measures absorbed dose, the Sv measures equivalent dose, which accounts for how much harm the radiation harms a human body. Sv measurements are typically given in μSv (microsieverts). mSv (millisieverts) and Sv (Sieverts) are rarely used. In the same way that body heights are typically given in cm and body weights in kg, the need to use mSv or Sv instead of μSv says something of the abnormality of the situation. You wouldn't expect someone to be 100 m tall or weigh 2000 kg. mSv/h (millisieverts per hour) denotes radiation dose over the span of an hour."
  },
  "000C75B0": {
    "context": "000C75B0",
    "offset": "000C75B0",
    "character_limit": 7,
    "string": "みりしーべると"
  },
  "000C75C0": {
    "context": "000C75C0",
    "offset": "000C75C0",
    "character_limit": 11,
    "string": "mSv (millisievert)"
  },
  "000C75D8": {
    "context": "000C75D8",
    "offset": "000C75D8",
    "character_limit": 771,
    "string": "\"I felt there really was something within LABO back then\",\nYuuri said softly with a smile, surrounded by the melancholy fall foliage of Rokumei Park.\nThe closed space we call the cranium is filled with M particles that mutually interact with the brain to accumulate information energy-- that was my answer to the question \"where is the self, and how is its consciousness formed?\". And so I decided to run a large-scale experiment to simulate a brain in LABO's Area N one year ago, on September 16, 2030. If we filled a BC-insulated closed space with WX particles and emitted the full volume of information energy from a person's brain into that space, would it create another \"spirit\"...?\nIn the end, the experiment was forcefully canceled by a certain \"incident\". But in what might be a blessing from misfortune, the experiment still was carried out in a way I hadn't expected.\nThe BC-insulated bulkheads created a closed space. The malfunctioning amplifier generated a high concentration of WX particles. The incessant use of BC converted those WX particles into a dense concentration of high information energy M particles-- These three conditions were met in LABO that day, turning the entire facility into a facsimile of a human brain.\nLABO became a matryoshka enveloping Natsuhiko and Yuuri.\nSo in the end, was a consciousness born?\nIf it was born, then is Natsuhiko right? Is that consciousness still drifting about somewhere, perceiving these very thoughts of mine right now?\nI have no way of knowing for sure.\nBut perhaps--"
  },
  "000C7BE0": {
    "context": "000C7BE0",
    "offset": "000C7BE0",
    "character_limit": 7,
    "string": "まとりょーしか"
  },
  "000C7BF0": {
    "context": "000C7BF0",
    "offset": "000C7BF0",
    "character_limit": 7,
    "string": "Matryoshka"
  },
  "000C7C00": {
    "context": "000C7C00",
    "offset": "000C7C00",
    "character_limit": 989,
    "string": "When a warm object and a cool object are left in contact, heat transfers from the warm object to the cool object until both objects eventually reach a uniform temperature. Generating heat from electricity is easy, but generating electricity from heat is difficult.This fundamental property of energy is explained by the second law of thermodynamics. As long as no work is added to a system, this law is absolute.\nNow, suppose we have a demon. What separates this demon from humans is that it can perceive the movement of particles. Let us put him (or her?) in charge of a box. This box has two sides sectioned off by a wall with a small door. One side contains a gas at a uniform temperature. When the demon notices a fast particle moving toward the door from that side, he opens the door. He keeps herding these fast particles onto one side. The movement of the fast particles generates heat. So without adding any changes to the system, the demon has divided a body of uniform temperature into a warm side and a cool side. This action contradicts the second law of thermodynamics.\nThis thought experiment was proposed by Scottish physicist James Clerk Maxwell, and is known as Maxwell's demon.\nIt's easy to just say that the demon doesn't exist. However, unless you can prove that the demon doesn't exist, you cannot dismiss the thought experiment as illogical. The demon's existence is, shall we say, a devil's proof. But the devil is in the details.\nFor nearly 150 long years, Maxwell's demon had tormented physicists, but eventually it was confirmed that the observation and screening of particles was impossible without the consumption of energy, thus reconciling the demon's contradiction with the second law.\nIn 2010, a joint research team from the University of Tokyo and Chuo University successfully produced energy using observational information alone, thus converting information into energy. They announced that they had created \"a kind of Maxwell's demon\"."
  },
  "000C83BC": {
    "context": "000C83BC",
    "offset": "000C83BC",
    "character_limit": 11,
    "string": "まくすうぇるのあくま"
  },
  "000C83D4": {
    "context": "000C83D4",
    "offset": "000C83D4",
    "character_limit": 9,
    "string": "Maxwell's Demon"
  },
  "000C83E8": {
    "context": "000C83E8",
    "offset": "000C83E8",
    "character_limit": 475,
    "string": "In the same way that water flows from high heights to low heights, electricity flows from high voltages to low voltages. A step voltage shock happens when a voltage difference between two points about a meter apart (the size of a human step) causes electricity to flow.\nThis is the reason why when lightning strikes, the electricity can move through the ground to shock someone nearby.\nConversely, if there is no voltage difference between two points, no electricity will flow (and therefore no shock). If Watase snapped his feet together and stood perpendicularly, he could potentially avoid a shock.\nBut then again, that posture would not allow for him to clear the electrified puddle of water in LABO.\nAlso of note is that step voltage can explain why birds can safely perch on power lines. Both of their tiny feet contact the same power line. If they regularly stepped on two different lines, then the streets would be rife with fried chicken."
  },
  "000C87A0": {
    "context": "000C87A0",
    "offset": "000C87A0",
    "character_limit": 13,
    "string": "ほふくでんあつしょうがい"
  },
  "000C87BC": {
    "context": "000C87BC",
    "offset": "000C87BC",
    "character_limit": 9,
    "string": "Step voltage shock"
  },
  "000C87D0": {
    "context": "000C87D0",
    "offset": "000C87D0",
    "character_limit": 249,
    "string": "A similar Japanese proverb is \"If you hate a Buddhist priest, you also hate his clothes\".\nAs for the opposite sentiment, loving everything about something you love, there are the English idioms \"love is blind\" and the Japanese idiom \"even their pockmarks are dimples\".\nJun's opposition to her father caused her to even hate his taste in classical music. If she were to learn that Watase has the same taste as her father, she would probably find it even harder to get along with him than before."
  },
  "000C89C4": {
    "context": "000C89C4",
    "offset": "000C89C4",
    "character_limit": 15,
    "string": "ぼうずにくけりゃけさまでにくし"
  },
  "000C89E4": {
    "context": "000C89E4",
    "offset": "000C89E4",
    "character_limit": 17,
    "string": "He who hates Peter harms his dogs"
  },
  "000C8A08": {
    "context": "000C8A08",
    "offset": "000C8A08",
    "character_limit": 313,
    "string": "Refers to how an unstable radioactive material emits radiation as it decays and gains more stable nuclei. It is somewhat like a measure of the material's \"capability\" to emit radiation.\nToday in Japan, the terms radioactivity, radioactive material, and radiation often get confused, and heeding that confusion, the media and some specialists often lump them all as \"radioactivity\", but strictly speaking, these terms refer to different concepts.\nUsing a flower as a metaphor, the difference is as follows:\nFlower = radioactive material\nFloral scent = radiation\nFlower's capability to give off its scent = radioactivity."
  },
  "000C8C7C": {
    "context": "000C8C7C",
    "offset": "000C8C7C",
    "character_limit": 7,
    "string": "ほうしゃのう"
  },
  "000C8C8C": {
    "context": "000C8C8C",
    "offset": "000C8C8C",
    "character_limit": 9,
    "string": "Radioactivity"
  },
  "000C8CA0": {
    "context": "000C8CA0",
    "offset": "000C8CA0",
    "character_limit": 537,
    "string": "Special protective clothing used when working in environments at risk for radiation.\nFormal name: \"radiation protection firefighting suit\".\nThere are two types: one that emphasizes prevention of internal exposure by absorption, and one that focuses on shielding from radiation.\nThe former doesn't fully protect you from external radiation, so you need to have a dosimeter handy and pay attention to radiation exposure amounts at all times.\nThe latter uses lead or other dense materials to shield from radiation, and is thus quite heavy. Thus, careful consideration must be used to choose the best suit for the job. Some protection suits have an inner and outer layer with both sets of properties. Both sorts of suits are weak against water, so when there is danger of getting wet, a protective hooded anorak suit is worn on top of the protection suit. The protection suits used by Sirius are prepared with the assumption that they will be used in a nuclear disaster, and thus have both aforementioned properties, as well as fire resistance, water resistance, and secrecy."
  },
  "000C90D4": {
    "context": "000C90D4",
    "offset": "000C90D4",
    "character_limit": 11,
    "string": "ほうしゃせんぼうごふく"
  },
  "000C90EC": {
    "context": "000C90EC",
    "offset": "000C90EC",
    "character_limit": 13,
    "string": "Radiation protection suit"
  },
  "000C9108": {
    "context": "000C9108",
    "offset": "000C9108",
    "character_limit": 575,
    "string": "Alone Desire, or AD for short.\nAn anti-radiation exposure drug developed by the pharmaceutical company Betelgeuse New Treatments and packaged in ampules.\nIt contains medical nanomachines which, when administered, neutralize and expel up to 4000 mSv/h of radiation, protecting the user from internal and external exposure. The effect lasts approximately 60 minutes.\nThe drug was approved in 2021, but still has not been distributed to the general public. However, starting with LABO in Rokumei City, nuclear power research institutes are allowed to use it experimentally. Nuclear power may indeed be useful, but the bottleneck in its implementation is definitely the fear of radiation exposure.\n\"If only nuclear fission could be used to its fullest extent without fear of radiation...\"\nUp until now, that thought had not been a reality, but merely a desire alone--\nhence the name \"Alone Desire\"--\nHowever, AD is slowly making that desire a reality.\nDispelling the fear of accumulated radiation exposure also ties to the training of veteran nuclear engineers (through increased safety nets). Thus, much is expected from this drug in the future."
  },
  "000C9588": {
    "context": "000C9588",
    "offset": "000C9588",
    "character_limit": 15,
    "string": "ほうしゃせんひばくぼうしやく"
  },
  "000C95A8": {
    "context": "000C95A8",
    "offset": "000C95A8",
    "character_limit": 15,
    "string": "Radiation inhibitor drug"
  },
  "000C95C8": {
    "context": "000C95C8",
    "offset": "000C95C8",
    "character_limit": 691,
    "string": "Since human senses cannot detect radiation, we need to use dedicated radiation measuring instruments to properly plan for safe precautions in radioactive environments. Such handheld devices are called survey meters, and are generally known as Geiger counters. However, Geiger counter is not the general term for these devices, but rather refers specifically to those that use Geiger-Muller (G-M) tubes. Aside from G-M tubes, other survey meters use scintillators or ionization chambers.\nAs the name suggests, the Geiger counter counts the number of radiation events. However, since it only counts the number, and not the strength of the events, it cannot measure the amount of radiation energy, and tends to overestimate actual radiation dosage (to account for measurement error). The Geiger counter is relatively cheap and aimed at personal ownership.\nA scintillation counter measures radiation energy based on the pulses of visible light released by a scintillator in response to radiation. An ionization chamber survey meter calculates radiation dosage by the amount of ions generated from radiation passing through a hermetically sealed containers of gas. Nuclear power facilities and monitoring posts at every prefecture measure radiation dosage periodically, even outside of crises. Almost all such facilities use scintillation or ionization chamber measuring instruments."
  },
  "000C9B30": {
    "context": "000C9B30",
    "offset": "000C9B30",
    "character_limit": 11,
    "string": "ほうしゃせんけいそくき"
  },
  "000C9B48": {
    "context": "000C9B48",
    "offset": "000C9B48",
    "character_limit": 15,
    "string": "Radiation measuring instrument"
  },
  "000C9B68": {
    "context": "000C9B68",
    "offset": "000C9B68",
    "character_limit": 1149,
    "string": "A general term referring to alpha rays, beta rays, gamma rays, neutron rays, and other particle beams and electromagnetic waves.\nRadioactive materials have unstable structures and thus decay over time. Radiation is the emission of energy or particles after such decay.\nExamples of radiation include alpha rays, beta rays, gamma rays, and neutron rays, each with their own degrees of penetrating power and effects on the human body. In terms of penetrating power,\ngamma > neutron > beta > alpha.\n\nAlpha rays can be stopped with a thin sheet of paper, thus there is no need to fear alpha radiation exposure as long as it is not internal. In contrast, beta rays are stopped by things such as aluminum; Neutron rays by water, boron, and carbon; Gamma rays require steel or lead... And thus the difficulty of radiation shielding varies greatly between these types.\nIn terms of harm to human bodies,\nalpha > neutron > beta > gamma.\n\nNeutron rays rank highly dangerous in both categories. The neutron bomb uses neutron radiation, which is why sci-fi writers often prefix the names of fictional weapons with the word \"neutron\".\nRadioactive material decays at a fixed probability over a given length of time. Thus, the time it takes for a particular proportion of a given material to decay is approximately constant. The length of time it takes for half of a material to decay is called the material's half-life. Half of a radioactive material decaying means the material's danger to humans has been reduced to a half. Thus, the half-life of a radioactive material is one criterion in deciding how to handle it.\nFor example, Iodine-131 (I-131) has a half-life of approximately 8 days.\nCesium-137 (Cs-137) has a half-life of approximately 30 years. Some nuclides don't reach their half-life for thousands or millions of years. Also, it's incorrect to assume that since half of Iodine-131 decays in 8 days that all of it decays in 16 days. At 8 days, you have 1/2, at 16 days, you have 1/4, at 24 days, you have 1/8, and so on... The decay is exponential and thus it takes an extraordinary amount of time for the emission of radiation to stop completely.\nWhenever unnatural radioactive materials are involved, it is wise to measure radiation dosages and plan appropriately for radiation exposure."
  },
  "000CA464": {
    "context": "000CA464",
    "offset": "000CA464",
    "character_limit": 9,
    "string": "ほうしゃせん"
  },
  "000CA478": {
    "context": "000CA478",
    "offset": "000CA478",
    "character_limit": 737,
    "string": "The French pharmaceutical company that employs Antoine Courbet, the physiologist who proposed the \"ESP Synchronization Hypothesis\" that helped bring BC to light worldwide.\nCurrently, Rokumei City possesses over 40% of the company's stocks. Using the city's research results, the company is credited with many innovations such as the successful development and production of AD.\nIn the medical industry, a unique new drug that generates large profits for its pharmaceutical company is called a blockbuster drug. AD is such a blockbuster drug for Betelgeuse New Treatments.\nIts ability to nullify the effects of BC energy up to 4000mSv/h has received unanimous praise in many developed nations, making Betelgeuse New Treatments a world-leading company overnight. After the 2018 revision to the Pharmaceutical Affairs Law, regulations on drugs targeting BC and Communicators were softened on a huge scale. Many pharmaceutical companies got on board with trying to develop new and novel drugs, but were unable to compete with Betelgeuse New Treatments and their industry-leading AD.\nAlso of note is that due to Rokumei City's nature as a government designated top secret city, not much information exchange happens between the city and the outside world (ostensibly thanks to Eclipse's involvement).\nThis concealment of information is the reason why the Rokumei City Fire Department believes that LABO is a nuclear research facility and that AD is an anti-radiation drug."
  },
  "000CAA3C": {
    "context": "000CAA3C",
    "offset": "000CAA3C",
    "character_limit": 11,
    "string": "べてるぎうすしんやく"
  },
  "000CAA54": {
    "context": "000CAA54",
    "offset": "000CAA54",
    "character_limit": 13,
    "string": "Betelgeuse New Treatments"
  },
  "000CAA70": {
    "context": "000CAA70",
    "offset": "000CAA70",
    "character_limit": 227,
    "string": "A BC energy measuring instrument developed by LABO.\nThe artificial BC receptors installed in the device measure the atmospheric W and M particle levels, allowing the device to display a quantified BC energy reading.\nThe value is measured in units of mSv (milliscalar values) and the maximum measurable value is 15000 mSv/h.\nAs its appearance deliberately mimics a radiation measurement device, the members of Sirius accept it as such without question."
  },
  "000CAC38": {
    "context": "000CAC38",
    "offset": "000CAC38",
    "character_limit": 5,
    "string": "ぷろきおん"
  },
  "000CAC44": {
    "context": "000CAC44",
    "offset": "000CAC44",
    "character_limit": 5,
    "string": "Procyon"
  },
  "000CAC50": {
    "context": "000CAC50",
    "offset": "000CAC50",
    "character_limit": 331,
    "string": "A supercomputer made in Japan that manages all of LABO's information, including experimental data, security, electricity, and other infrastructure.\nIt is installed in the outer ring of LABO, and is only accessible from Area 4.\nAside from the backup data it sends to the surface, Brain Cell is standalone\n(it is not connected to the internet). The three control systems, Solone, Deux, and Tria, perform constant mutual surveillance on each other, and thus it is impervious to direct cracking and unauthorized access. Brain Cell is currently ranked as the number one fastest computer system in the world by the twice-yearly ranking organization, Project Top 500."
  },
  "000CAEE8": {
    "context": "000CAEE8",
    "offset": "000CAEE8",
    "character_limit": 7,
    "string": "ぶれいんせる"
  },
  "000CAEF8": {
    "context": "000CAEF8",
    "offset": "000CAEF8",
    "character_limit": 411,
    "string": "A secret city in northern Ukraine (formerly the Soviet Union)\nThe city was constructed for the purpose of housing Chernobyl Nuclear Power Plant workers, and was home to tens of thousands of inhabitants.\nThe Chernobyl nuclear disaster of 1986 forced the entire city to evacuate, and today nothing remains but ruins.\nAs a secret city, Pripyat was left off the maps before the disaster.\nDespite the nature of the city, it is said that its inhabitants were not thoroughly informed of its nuclear power plant, and were late in responding to the evacuation. The incident triggered the advancement of the Soviet Union's glasnost (openness and transparency of ideas and expression).\nRadioactive material still covers Pripyat today. It is said that it will still take hundreds of years before the area is inhabitable by humans."
  },
  "000CB230": {
    "context": "000CB230",
    "offset": "000CB230",
    "character_limit": 5,
    "string": "ぷりぴゃち"
  },
  "000CB23C": {
    "context": "000CB23C",
    "offset": "000CB23C",
    "character_limit": 5,
    "string": "Pripyat"
  },
  "000CB248": {
    "context": "000CB248",
    "offset": "000CB248",
    "character_limit": 351,
    "string": "A false medicine with no active ingredients.\nOften used in clinical trials to verify the efficacy of a real drug by comparison and contrast.\nThe placebo effect is what happens when somebody takes a placebo under the impression that it is a real drug, but their symptoms improve regardless.\nIn simple terms, the improvement is \"just their imagination\".\nHowever, it is true that from ancient times, Japan has had adages like \"health starts with the mind\" and \"sickness is mind over matter\". If the sense of security you get from taking a medicine is what gives you a positive attitude, and that attitude in turn is what lets you overcome the sickness, does it matter if the medicine is real or not?"
  },
  "000CB508": {
    "context": "000CB508",
    "offset": "000CB508",
    "character_limit": 5,
    "string": "ぷらしーぼ"
  },
  "000CB514": {
    "context": "000CB514",
    "offset": "000CB514",
    "character_limit": 5,
    "string": "Placebo"
  },
  "000CB520": {
    "context": "000CB520",
    "offset": "000CB520",
    "character_limit": 641,
    "string": "A popular Russian opera singer in the early 20th century.\nHis deep, powerful voice and extraordinary talent gained him praise and renown as the most well-known opera singer of the 20th century. Though he was born in a poor family, he taught himself music until he was good enough to earn roles in an opera company. It is said that his first genuine voice lesson was not until he was age 19. Afterwards, he performed in the Bolshoi Theatre in Moscow, the Teatro alla Scala in Milan, the Metropolitan Opera House in New York, and other venues. His fame slowly grew and eventually he became a huge sensation.\nIn 1936, two years before his death, he came to Japan for a performance. During his stay at the Imperial Hotel, he suffered a toothache and requested a tender steak be prepared. Agreeing to the request, head chef at the time, Fukuo Tsutsui created a tender steak by marinating a well-pounded cut of beef in finely chopped onion. Chaliapin is said to have enjoyed the dish immensely.\nThe hotel named the dish Chaliapin steak, which went down in history as a Japanese-specific steak.\nDerivative items include Chaliapin sauce, a steak sauce made with onions and garlic;\nChaliapin hamburg steak, made with said sauce;\nand Chaliapin pie, made with meat tenderized with onion."
  },
  "000CBA24": {
    "context": "000CBA24",
    "offset": "000CBA24",
    "character_limit": 17,
    "string": "ふぃーどるいわのびっちしゃりあぴん"
  },
  "000CBA48": {
    "context": "000CBA48",
    "offset": "000CBA48",
    "character_limit": 15,
    "string": "Feodor Ivanovich Chaliapin"
  },
  "000CBA68": {
    "context": "000CBA68",
    "offset": "000CBA68",
    "character_limit": 455,
    "string": "A technique for carrying someone by standing opposite to them, putting your head underneath their armpit, and supporting them up on your shoulders.\nIt is often seen in the armed forces, but it was used especially by firefighters to carry the injured, hence the name.\nWhen lifting the other person, the fireman's carry uses the strongest muscle in the body, the quadriceps, thus allowing for speedy evacuation. However, the cases where the fireman's carry can be used are limited by how it places the carried person's head up high, exposing them to smoke and other dangers.\nSimilar derivative techniques are used in all sorts of martial arts, like the kata-guruma in judo and the back flip in pro wrestling.\nIn Salyu's personal Sannomiya Style Savate, there's the \"Sannomiya Spiral\" that begins with a similar stance to slam the other person down to the ground backwards, striking the crown of their head."
  },
  "000CBDF8": {
    "context": "000CBDF8",
    "offset": "000CBDF8",
    "character_limit": 13,
    "string": "ふぁいやーまんずきゃりー"
  },
  "000CBE14": {
    "context": "000CBE14",
    "offset": "000CBE14",
    "character_limit": 9,
    "string": "Fireman's carry"
  },
  "000CBE28": {
    "context": "000CBE28",
    "offset": "000CBE28",
    "character_limit": 485,
    "string": "Full title: \"Esper Suit Beyonder\"\nAn original animated TV series broadcast on NDK from July to September 2019. 13 episodes.\nThe series depicts a boy gifted with the rare ability of ESP who becomes the Beyond Commander (Beyonder), the pilot of a robot driven by human thought, and follows his coming of age journey as he meets and battles many rivals with abilities similar to his own.\nFor some reason, the Ministry of Education, Culture, Sports, Science, and Technology (MEXT) is listed as part of the production committee in the credits. The multimedia marketing effort was successful with its collectible card-reading arcade game, figure sets, and comic versions released alongside the show's airing, creating a big sensation centered on the male elementary school demographic.\nAlso of note is that the scenario writer for the series had only written two series in total before disappearing from the anime industry, perhaps out of a fully fulfilled creative urge."
  },
  "000CC1F4": {
    "context": "000CC1F4",
    "offset": "000CC1F4",
    "character_limit": 5,
    "string": "びよんだー"
  },
  "000CC200": {
    "context": "000CC200",
    "offset": "000CC200",
    "character_limit": 7,
    "string": "Beyonder"
  },
  "000CC210": {
    "context": "000CC210",
    "offset": "000CC210",
    "character_limit": 627,
    "string": "A rumor spread like an urban legend during the airing of \"Psychic Girl Beyond*BEYOND\"--\nThat series was propaganda meant to reduce the ostracism of Communicators. \nSupport for the rumor includes how some of the psychic powers used extensively throughout the show and consistently depicted in a positive light resembled actual BC abilities. Kirara's transformed state, \"Beyond Comni\", was short for \"Beyond Communication\".\nThe story is set in \"Kumeiro City\", an anagram for \"Rokumei City\". The only other work by the scriptwriter before disappearing from the anime industry was the scenario for \"Esper Suit Beyonder\". And the Ministry of Education, Culture, Sports, Science, and Technology was involved in the production committee. Many other factors backed up the rumor, but as there was no definite evidence, discussion eventually went silent.\nWas the rumor true? Natsuhiko feels he knows the answer now.\n--He personally witnessed \"Nobody\" and \"darkloid telepathy\" for real.\nBut in any case, just one thing is for sure. The girl named Mashiro loved BeyoBEYO as a child and learned from Comni's adventures that BC should only be used for good.\nFor the Communicators who were once children, Comni and Beyonder are role models, now and forever more."
  },
  "000CC6F8": {
    "context": "000CC6F8",
    "offset": "000CC6F8",
    "character_limit": 11,
    "string": "びよびよのとしでんせつ"
  },
  "000CC710": {
    "context": "000CC710",
    "offset": "000CC710",
    "character_limit": 11,
    "string": "BeyoBEYO urban legend"
  },
  "000CC728": {
    "context": "000CC728",
    "offset": "000CC728",
    "character_limit": 373,
    "string": "\"Yeti told me...\nthat the human heart that feels is stronger than any power!!\"\nPsychic powers were once thought to be the all-powerful solution to everything. But once that power awoke within Kirara, she actually came to learn of its limits. Neither Kirara's psychic powers, nor the Nobody leader's darkloid telepathy could move the hearts of the people. An oft repeated theme of the series is that \"even if psychic powers are different, they are not necessarily meant to be feared\". And it is with a smile that Miko lends a hand to not \"Kirari\" but to \"Beyond Comni\". The emotional understanding of the psychic girl and the non-psychic girl at the end always touches the hearts of viewers.\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook"
  },
  "000CCA14": {
    "context": "000CCA14",
    "offset": "000CCA14",
    "character_limit": 13,
    "string": "びよびよだいろくわかいせつ"
  },
  "000CCA30": {
    "context": "000CCA30",
    "offset": "000CCA30",
    "character_limit": 15,
    "string": "BeyoBEYO/Episode 6 Commentary"
  },
  "000CCA50": {
    "context": "000CCA50",
    "offset": "000CCA50",
    "character_limit": 535,
    "string": "\"Still don't get it? Your real enemies... are the townspeople you swore to protect. That's right. The normal humans with no powers.\"\nControlled by the darkloid telepathy used by the leader of the dark organization, Nobody, the townspeople grab at Beyond Comni. The people she swore to protect are attacking her, and to make matters worse, she no longer has Yeti there to support her. Kirara has always stood up cheerfully no matter what difficulties had faced her, but now...? Who's friend and who's foe? What should she do, and for whom? Beyond Comni's mind trembles intensely at the Nobody leader's tempting words.\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook\n\n\"The very townspeople we swore to protect have become our enemies... Quite ironic.\"\nNatsuhiko, Mashiro, and Salyu were chased relentlessly by the security department under false charges. But Mashiro still did not let herself lose heart. For her Yeti-- that is, Natsuhiko and Salyu-- never abandoned her. To strive for someone's sake. To strive by someone's side. It seems that was all she needed."
  },
  "000CCE80": {
    "context": "000CCE80",
    "offset": "000CCE80",
    "character_limit": 13,
    "string": "びよびよだいごわかいせつ"
  },
  "000CCE9C": {
    "context": "000CCE9C",
    "offset": "000CCE9C",
    "character_limit": 17,
    "string": "BeyoBEYO/Episode 5 Commentary"
  },
  "000CCEC0": {
    "context": "000CCEC0",
    "offset": "000CCEC0",
    "character_limit": 493,
    "string": "\"We gotta keep our guards up. We need to be careful not to get caught by the bad guys...\"\nKirara has extraordinary power as a psychic. When you consider her powerlessness as an elementary schooler when she's not transformed into Beyond Comni, her powers become an easily exploitable double-edged sword. Once Yeti warns her of this, Kirara shuts away her small desire to show off her true identity.\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook\n\nNatsuhiko, Salyu, and Mashiro were tagged by the security department under false charges and became unable to move around in public. Regardless, Mashiro is calm enough to quote the BeyoBEYO line\n\"We need to be careful not to get caught by the bad guys...\"\nShe had the conviction that even if what she was doing wasn't safe, it wasn't the wrong thing to do. And she had reliable sympathizers on her side. But just like Kirara in Yeti's absence, she would later come to anguish over whether or not she was doing the right thing..."
  },
  "000CD29C": {
    "context": "000CD29C",
    "offset": "000CD29C",
    "character_limit": 13,
    "string": "びよびよだいよんわかいせつ"
  },
  "000CD2B8": {
    "context": "000CD2B8",
    "offset": "000CD2B8",
    "character_limit": 15,
    "string": "BeyoBEYO/Episode 4 Commentary"
  },
  "000CD2D8": {
    "context": "000CD2D8",
    "offset": "000CD2D8",
    "character_limit": 629,
    "string": "\"I swore upon my heart to protect this town I love and the gentle hearts of all the people I love. And I swear I'll defeat Nobody...\"\nThe secret society Nobody plots for world domination using the dark psychic power \"darkloid telepathy\" to manipulate people's minds. Kirara uses telepathy in a sincere entreaty to those who have lost themselves to the amplified malice. What ultimately allows the people to regain their calm minds is the knowledge that their thankless good deeds had not gone unnoticed by the gentle girl. There are things that cannot be done with psychic powers alone. And at the same time, there are things that can be done because of psychic powers. A famous scene detailing both hope and the limits of psychic powers.\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook\n\nWhen she heard of Jun's desire to become a rescue worker out of admiration for the heroes that save people rather than the heroines who need to be saved, Mashiro approved, saying\n\"When I was a kid, I too swore to myself that I would protect this town I so dearly love!\"\nThough she spoke of it as if it were in the past, the passion to be a hero that saves people was still burning within her heart. That passion should be apparent judging by what she did later."
  },
  "000CD7C4": {
    "context": "000CD7C4",
    "offset": "000CD7C4",
    "character_limit": 13,
    "string": "びよびよだいさんわかいせつ"
  },
  "000CD7E0": {
    "context": "000CD7E0",
    "offset": "000CD7E0",
    "character_limit": 15,
    "string": "BeyoBEYO/Episode 3 Commentary"
  },
  "000CD800": {
    "context": "000CD800",
    "offset": "000CD800",
    "character_limit": 575,
    "string": "\"Love has a mysterious power. At times, one even stronger than psychic power.\"\nKirara's close friend, Miko, begins to develop a small crush on Mamoru, the ace of the track and field club. When Kirara finds out, she decides that the easiest solution is to use psychokinesis to bring them physically closer together. Thus, Kirara transforms into Beyond Comni... but soon realizes she's too young to even understand exactly what love is. Not everything can be solved with psychic powers. Only medical treatment can heal someone's wounds. Only sincere feelings can move someone's heart. Yeti warns Kirara about this fact, but perhaps she's too young to even understand that...?\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook\n\nAs they all gathered around the table for Mashiro's home cooking, Natsuhiko felt a little less distant to Salyu.\n\"Food has a mysterious power. At times, one even stronger than BC when it comes to bringing people together.\"\nIn the same way that Beyond Comni's psychic powers can't solve everything, neither can BC. Just take a look at Mashiro. Even though she has BC, her feelings still don't quite reach Natsuhiko..."
  },
  "000CDC80": {
    "context": "000CDC80",
    "offset": "000CDC80",
    "character_limit": 13,
    "string": "びよびよだいにわかいせつ"
  },
  "000CDC9C": {
    "context": "000CDC9C",
    "offset": "000CDC9C",
    "character_limit": 17,
    "string": "BeyoBEYO/Episode 2 Commentary"
  },
  "000CDCC0": {
    "context": "000CDCC0",
    "offset": "000CDCC0",
    "character_limit": 579,
    "string": "\"If only I had psychic powers, I'd bring smiles to all their faces...\"\nInspired by a program on psychic powers they saw on TV, Kirara and her classmates try their hardest to bend spoons with their minds at school. At that moment, Kirara's pure wish becomes psychic power and everyone's spoons start to bend one by one. Everyone's spoons except for Kirara's, that is. That was because her wish was to bring smiles to \"their\" faces, and not her own. This purpose of this scene is to foreshadow Kirara's top-class psychic powers, but it also paints a picture of the pure kindness of her spirit.\n--Psychic Girl Beyond*BEYOND\n  Official Guidebook\n\n\"If only you could use psychic powers, you'd be able to bring smiles to everyone's faces.\"\nMashiro mused as she smiled at Natsuhiko. That nonchalant remark probably meant\n\"If Natsuhiko became able to use BC, I'm sure he'd use his powers for good. But if there ever comes a time where he ought to use his power for himself, he might hesitate to do so. When such a time comes, maybe I'll give him a little push from behind...\"\nA sentiment filled with Mashiro's pure kindness and consideration.\n... Probably."
  },
  "000CE148": {
    "context": "000CE148",
    "offset": "000CE148",
    "character_limit": 13,
    "string": "びよびよだいいちわかいせつ"
  },
  "000CE164": {
    "context": "000CE164",
    "offset": "000CE164",
    "character_limit": 17,
    "string": "BeyoBEYO/Episode 1 Commentary"
  },
  "000CE188": {
    "context": "000CE188",
    "offset": "000CE188",
    "character_limit": 599,
    "string": "Full title: \"Psychic Girl Beyond*BEYOND\"\nAn animated TV series broadcast by NDK (Nippon Denpa Kyokai) from July to September 2019, based on a radio drama of the same name. 13 episodes. Fans affectionately call it \"BeyoBEYO\".\nKirara, a simple elementary schoolgirl, meets a mysterious stuffed animal named Yeti and awakens to her psychic powers to become Psychic Girl Beyond Comni, a \"magical girl\" so to speak who protects the townspeople from a dark secret society.\nFor some reason, the Ministry of Education, Culture, Sports, Science and Technology (MEXT) is listed as part of the production committee in the credits. It aired in an ideal time slot of 6:30-7:00 PM, helping it gain a huge following of not just its target audience of female elementary school children, but also their parents, and even male adult anime fans with interest in the overwhelming movie-quality animation and direction. As a result, the main character Kirara was so universally beloved that she was dubbed \"Japan's little sister\".\nAlso of note is that the scenario writer for the series had only written two series in total before disappearing from the anime industry, perhaps out of a fully fulfilled creative urge."
  },
  "000CE638": {
    "context": "000CE638",
    "offset": "000CE638",
    "character_limit": 5,
    "string": "びよびよ"
  },
  "000CE644": {
    "context": "000CE644",
    "offset": "000CE644",
    "character_limit": 5,
    "string": "BeyoBEYO"
  },
  "000CE650": {
    "context": "000CE650",
    "offset": "000CE650",
    "character_limit": 403,
    "string": "A rescue worker attached to Special Elite Rescue Squad Sirius. Age 29.\nLost his younger brother 16 years ago in the Great Rokumei City Arson.\nHe supported the mental side of Sirius as Watase's right hand man, calming down the brash Dojima with his prudent disposition and keeping Kazami in check when she was an overeager newcomer.\nWhen he learned about the truth about the Great Arson, he was somewhat hesitant, but still agreed with Watase's LABO terrorist attack plot. He became a member of Q alongside Dojima and participated in the terrorist attack, but when he tried to get Subject N out of LABO, he bumped into Kuroda and Higa.\nAfter Higa broke Hiyama's legs, the rescue worker/terrorist still tried to escape, but he ran out of strength and got caught in a fire, leaving behind a tragic corpse."
  },
  "000CE978": {
    "context": "000CE978",
    "offset": "000CE978",
    "character_limit": 7,
    "string": "ひやまかずき"
  },
  "000CE988": {
    "context": "000CE988",
    "offset": "000CE988",
    "character_limit": 7,
    "string": "Kazuki Hiyama"
  },
  "000CE998": {
    "context": "000CE998",
    "offset": "000CE998",
    "character_limit": 427,
    "string": "A phenomenon of dramatic transition in society as proposed in a book of the same name by BC researcher and sociologist Chikage Sonomura.\nIn short, \"A society's values suddenly change when a major transgression is brought to the attention of its people\".\nThe chain of events set off by the explosions in Rokumei City's 6th Laboratory of Atomic and Biological Organization on September 16, 2030 exposed the dark side of Rokumei City to broad daylight, bringing about a significant paradigm shift. How do we face the issue of BC? The issue of Communicators? The issue of society as a whole?--\nThe people must decide and carve the future for themselves.\nBut Natsuhiko Tenkawa, Watase Kasasagi, and all the concerned parties of the incident around them are most likely heading towards a good direction.\nUnfortunately, it is impossible to know for sure."
  },
  "000CECF0": {
    "context": "000CECF0",
    "offset": "000CECF0",
    "character_limit": 15,
    "string": "びふぉーくらいむあふたーでいず"
  },
  "000CED10": {
    "context": "000CED10",
    "offset": "000CED10",
    "character_limit": 15,
    "string": "Before Crime * After Days"
  },
  "000CED30": {
    "context": "000CED30",
    "offset": "000CED30",
    "character_limit": 695,
    "string": "Refers to exposure of the human body to radiation.\nOne basic classification of radiation exposure is external or internal.\nExternal exposure occurs if the radiation is emitted from an outside source while internal exposure occurs with the inhalation or ingestion of radioactive material.\nThe human body is unaffected by small doses of radiation, but large doses have negative effects.\nIn the case of systemic radiation exposure, the effects are said to be as follows:\n\nSystemic symptoms:\n  10000 mSv...100 percent death rate\n  4000 mSv... 50 percent death rate within 60 days\n  3000 mSv... disturbance of consciousness\n  1000 mSv... nausea, fatigue\n  500 mSv... temporary reduction in white blood cell count\n  <200~250 msV... no symptoms\n  2.4 mSv... natural radiation dosage (global average)\n  note: 1000μSv = 1 mSv = 0.001 Sv\n\nRadiation damage is said to cause cancer, leukemia, cataracts, and infertility, but due to the impossibility of running radiation clinical trials with informed consent, much about radiation damage is unclear.\nRadiation can damage DNA, but cells are capable of automatic DNA repair, thus the general opinion of scientists today is that unless the dosage of radiation is high and happens all at once, the risks of DNA damage can be suppressed.\nIt is important to both know the risks of radiation damage and to proceed with appropriate caution."
  },
  "000CF2A0": {
    "context": "000CF2A0",
    "offset": "000CF2A0",
    "character_limit": 3,
    "string": "ひばく"
  },
  "000CF2A8": {
    "context": "000CF2A8",
    "offset": "000CF2A8",
    "character_limit": 11,
    "string": "Radiation exposure"
  },
  "000CF2C0": {
    "context": "000CF2C0",
    "offset": "000CF2C0",
    "character_limit": 503,
    "string": "In 1908, French neuroscientist Joseph Francois Babinski discovered that among patients who were paralyzed on the left half of the body due to injury to the right parietal lobe of the brain, some who were otherwise mentally sound were unaware of their own condition, and would deny or ignore any attempts to make them aware of their condition. Perhaps as the result of a sort of psychological defense function's overcompensation to maintain mental peace.\nWhen Natsuhiko's memories were falsified with Senses Sympathy and he began to see Yuuri's phantom, he unconsciously rationalized all the contradictions in her daily life. Which means even though he wasn't conscious of it, he understood somewhere in the back of his head that Yuuri was gone.\nHis newly Rank S Aptitude mind was probably filled with high purity M particles loaded with his emotions for Yuuri.\nOpposing those feelings was the fear of learning the truth, which perhaps contributed to why his BC abilities had remained dormant for so long."
  },
  "000CF6B0": {
    "context": "000CF6B0",
    "offset": "000CF6B0",
    "character_limit": 9,
    "string": "ひにんしんどろーむ"
  },
  "000CF6C4": {
    "context": "000CF6C4",
    "offset": "000CF6C4",
    "character_limit": 9,
    "string": "Denial syndrome"
  },
  "000CF6D8": {
    "context": "000CF6D8",
    "offset": "000CF6D8",
    "character_limit": 1249,
    "string": "Emergency commands in LABO declared in case of unforeseen circumstances.\n\nEvacuation mode is declared when prompt evacuation becomes necessary due to the outbreak of fires or other disasters. Evacuation mode unlocks the doors to all rooms as well as the security gates that usually automatically relock after a certain period of time. However, the retina authentication for the elevator from Area N to Area Zero remains locked.\n\nA Case N is declared when Subject N is improperly taken outside of Area N or Area 5. The security gates lock and the bulkheads to the surface shut, preventing Subject N's escape. Researchers and staff members promptly administer AD and are generally instructed to remain on standby until outside help arrives.\n\nNine years ago, during the \"Subject N escape incident\", a fire-triggered evacuation mode and a Case N were declared one after the other, causing the security gates to temporarily open for only a short period of time before relocking. Furthermore, the bulkheads shut, preventing escape to the surface.\nBut since at that time, there was a way to open the bulkheads from the outside, Miyoko managed to narrowly escape the flames and bring Natsuhiko and Yuuri to safety.\nThat event was fortunate in itself, but one person saw the security feature Miyoko used to be dangerous. This person was Ryoken Kashiwagi, then senior fellow.\nKashiwagi hypothesized that the ability to open the bulkheads from the outside meant that had the Case N happened during not a simple evacuation mode, but a \"meltdown\" instead,\nthat is, had a malfunction caused the WX amplifier to go haywire, then Subject N could have utilized the amplified WX particles to invoke Senses Sympathy on someone outside to manipulate them to open the bulkheads and allow her to escape. Fearing this worst-case scenario, Kashiwagi amended the security measures so that in the event of a simultaneous meltdown and Case N, nobody on the inside (or obviously the outside for that matter) could open the bulkheads until \"Brain Cell\" confirmed the neutralization of the \"meltdown\" and opened up the bulkheads automatically. Thus, Subject N's escape would be prevented, though at the potential sacrifice of the researchers and staff members who didn't escape in time.\nWas the motivation for enacting such a drastic security measure the cowardly fear of exposing the truth behind LABO, or was it a modest sense of justice to protect the general public from potential danger...? Nobody will ever know."
  },
  "000D009C": {
    "context": "000D009C",
    "offset": "000D009C",
    "character_limit": 13,
    "string": "ひなんもーどとけーすえぬ"
  },
  "000D00B8": {
    "context": "000D00B8",
    "offset": "000D00B8",
    "character_limit": 15,
    "string": "Evacuation Mode & Case N"
  },
  "000D00D8": {
    "context": "000D00D8",
    "offset": "000D00D8",
    "character_limit": 405,
    "string": "Personal Digital Assistant.\nFor a period of time, the miniaturization of notebook PCs had lost significant market share to the advancement of cellphone functionality, but the global spread of smartphones with PDA-like functionality revived interest.\nThat said, there is essentially no boundary between PDAs and smartphones nowadays.\nSome people might say that the PDA market was absorbed into the smartphone market and disappeared, but the newest marketing trend is to revive the term PDA after it had already largely lost familiarity with young people. The perceived freshness of the word fans up consumer interest.\nThe devices used by Watase and the others are special models provided only to Sirius members and are equipped with radio and thermography functions not normally given to PDAs on the market."
  },
  "000D0404": {
    "context": "000D0404",
    "offset": "000D0404",
    "character_limit": 7,
    "string": "ぴーでぃーえー"
  },
  "000D0414": {
    "context": "000D0414",
    "offset": "000D0414",
    "character_limit": 1,
    "string": "PDA"
  },
  "000D0418": {
    "context": "000D0418",
    "offset": "000D0418",
    "character_limit": 537,
    "string": "Post Traumatic Stress Disorder.\nRefers to the condition of stress disorders caused by the shock of a traumatic event. Often occurs when experiences of war, disaster, accidents, or abuse overwhelm an individual's ability to cope.\nSymptoms include flashbacks to the traumatic experience, recurring nightmares, emotional paralysis, insomnia, or other varying signs of emotional distress. Since the symptoms vary from individual to individual, there is no set treatment. Sufferers of PTSD need to be placed in an environment where they can rest, eat, and sleep well and have a doctor thoroughly evaluate their personal history to formulate a personalized plan.\nPTSD may also occur in individuals who have not directly experienced a disaster or an accident, but instead have simply witnessed such calamity and feel an extreme sense of helplessness because of it.\nThe thought of \"live and let die\" may seem cold at times. However, it may also help people realize there are some things only they can do. Some things even they can do. And some things they can do nothing about."
  },
  "000D084C": {
    "context": "000D084C",
    "offset": "000D084C",
    "character_limit": 11,
    "string": "ぴーてぃーえすでぃー"
  },
  "000D0864": {
    "context": "000D0864",
    "offset": "000D0864",
    "character_limit": 5,
    "string": "PTSD"
  },
  "000D0870": {
    "context": "000D0870",
    "offset": "000D0870",
    "character_limit": 365,
    "string": "An organ recently confirmed to exist in the prefrontal cortex. The prefrontal cortex is the organ in charge of thought, decision-making, and the control of emotions and memories. A receptor is a general term for something that receives stimuli from hormones and other chemical substances. An individual's BC aptitude is calculated from the BC receptor's state of development, which in turn determines the extent to which an individual can potentially use BC abilities to send and receive information.\nThough improved BC ability can be acquired through training to some extent, the BC receptor's final state of development is mostly congenital. Thus, the acquired increase of potential is considered to be impossible by principle."
  },
  "000D0B4C": {
    "context": "000D0B4C",
    "offset": "000D0B4C",
    "character_limit": 9,
    "string": "びーしーれせぷたー"
  },
  "000D0B60": {
    "context": "000D0B60",
    "offset": "000D0B60",
    "character_limit": 7,
    "string": "BC receptor"
  },
  "000D0B70": {
    "context": "000D0B70",
    "offset": "000D0B70",
    "character_limit": 1463,
    "string": "A general term for the four kinds of information-containing particles that fill the human brain.\nSince human thought is a type of information, these BC particles themselves are the source of human consciousness. In other words, the \"spirit\" lies within these particles.\n\nM particles (M fermions)\nA new type of fermi particle that takes on BC energy interactions. Since these particles form human thought, they are named M for Mind. Two of the fundamental interactions, the strong force and the weak force, do not affect these particles. These particles require high levels of energy to remain stable. While they may be safe inside the treasure trove of information that is the brain, M particles immediately decay into W particles after leaving the brain. This is why ordinary people cannot relay thoughts without using an intermediary like speech or writing. Only Communicators can use BC to convert W particles into M particles intracerebrally.\n\nW particles (W fermions)\nA new type of fermi particle even smaller than the tiny neutrino. With a low-energy state, W particles are unaffected by gravitational, strong, weak, and electromagnetic forces, and thus have yet to be discovered. The W stands for Wanderer as W particles drift through the air without information. While W particles cannot reproduce information by themselves, a Communicator can load them with information similar to \"human mental activity\" like consciousness, intentions, or thoughts, converting the W particles into high-energy state M particles (otherwise, WX particles). In this state, they are now affected by electromagnetic forces.\n\nb particles (b boson)\nBosonic particles that transmit BC energy (information volume). The \"informational field hypothesis\" proposed the existence of such particles, but just like gravitons, they have not yet been observed. One of the components of the hypothesis that cannot escape the limitations of a hypothesis. Incidentally, the fundamental process of BC energy generation uses the internal heat energy of the body. The existence of high metabolism heavy eaters who stay thin (Communicator and non-Communicator alike) can perhaps partially be explained due to this property.\n\nWX particles\nArtificially amplified W particles. The X stands for eXtreme. These particles have surpassed the energy threshold for becoming M particles, but lack any information meaningful to humans, which is where the distinction is drawn. When a Communicator uses WX particles to produce M particles, the resulting particles take longer to decay than if they had used W particles instead. In effect, a WX particle-rich environment increases effective BC range. However, WX particles have been proven to be harmful to the body, and thus extended exposure to fixed amounts can cause brain dysfunction, genetic disorders, and cancer, while acute exposure can cause sensory abnormalities, nausea, and hazy consciousness."
  },
  "000D16E0": {
    "context": "000D16E0",
    "offset": "000D16E0",
    "character_limit": 9,
    "string": "びーしーりゅうし"
  },
  "000D16F4": {
    "context": "000D16F4",
    "offset": "000D16F4",
    "character_limit": 9,
    "string": "BC particles"
  },
  "000D1708": {
    "context": "000D1708",
    "offset": "000D1708",
    "character_limit": 415,
    "string": "The percentage of Communicators in Rokumei City's population is overwhelmingly higher than it is in other cities, and thus a city ordinance prohibits untargeted telepathy in most situations. The only place not covered by the ordinance is Rokumei Academy campus. Repeat offenders of the ordinance can very well be detained.\nSome seek a prohibition on the use of empathy as well, but for various reasons including the scarcity of people who can actually use empathy and the imperceptibility of empathy usage by third parties, no precise regulation is in place, and it is left up to an honor system for empathy users.\nThat said, the vast majority of non-esper residents in Rokumei City choose to live there with full knowledge of what kind of city it is, so nearly nobody has actually been detained as a result of this ordinance."
  },
  "000D1A48": {
    "context": "000D1A48",
    "offset": "000D1A48",
    "character_limit": 17,
    "string": "びーしーらんようきんしじょうれい"
  },
  "000D1A6C": {
    "context": "000D1A6C",
    "offset": "000D1A6C",
    "character_limit": 17,
    "string": "BC Misuse Prohibition Ordinance"
  },
  "000D1A90": {
    "context": "000D1A90",
    "offset": "000D1A90",
    "character_limit": 553,
    "string": "A law that was passed on December 12, 2015 and went into effect on April 1, 2016 to protect the human rights of Communicators. Its formal name is the \"BC Research Regulation and Communicator Human Rights Protection Law\".\nThe government became fearful of the possibility of Communicator persecution in the aftermath of the Great Rokumei City Arson of September 2014, and as a precaution, they rapidly enacted the law with the intention of spreading correct knowledge about BC throughout the cities.\nThe main point of the law was that it established six government designated top secret cities nationwide to gather and protect the Communicators.\nA BC Research Special Committee was formed from the Ministry of Health, Labor, and Welfare, as well as the Ministry of Education, Culture, Sports, Science, and Technology. The committee was tasked to lead efforts in implementing the law, but while promoting correct understanding of BC was a noble cause, the committee did not quite understand BC themselves. The flustered and unsightly passing of the buck became a hot topic for variety shows and newspapers."
  },
  "000D1EE4": {
    "context": "000D1EE4",
    "offset": "000D1EE4",
    "character_limit": 7,
    "string": "びーしーほう"
  },
  "000D1EF4": {
    "context": "000D1EF4",
    "offset": "000D1EF4",
    "character_limit": 5,
    "string": "BC Law"
  },
  "000D1F00": {
    "context": "000D1F00",
    "offset": "000D1F00",
    "character_limit": 331,
    "string": "Refers to a nation with a deep understanding of Communicators that maintains Communicator protective services and produces significant BC research results.\nJapan heads the list on such nations with its efforts to gather its Communicators into the protection of six government designated top secret cities that have provided environments conducive to smooth BC research.\nOpposition to Communicators and BC is strong in the West, so even if they were to establish similar locations, they would be unable to conduct public BC research.\nOpposition is particularly strong in France, with demonstrations calling for the extermination of BC continuing to this day."
  },
  "000D2198": {
    "context": "000D2198",
    "offset": "000D2198",
    "character_limit": 11,
    "string": "びーしーせんしんこく"
  },
  "000D21B0": {
    "context": "000D21B0",
    "offset": "000D21B0",
    "character_limit": 11,
    "string": "Advanced BC nation"
  },
  "000D21C8": {
    "context": "000D21C8",
    "offset": "000D21C8",
    "character_limit": 435,
    "string": "A material developed and implemented by Miyoko Tenkawa. It contains W particles using artificial BC receptors as a medium. Those artificial receptors interact with atmospheric M particles, causing the M particles to decay into W particles, thereby preventing the transmission of BC.\nThis mechanism is strictly different from thermal/electrical insulators, but for the sake of convenience, they are still called BC insulators due to similarity of function.\nThe special classroom in Rokumei Academy called the BC room uses these insulators, thus allowing for the free performance and practice of BC. The BC insulated walls are essentially like soundproof walls but for mental voices.\nLABO's outer walls, inner walls, and security gates are also made with BC insulator inserts. This use case isn't for the simple practicing of BC, but for the isolation of Communicators."
  },
  "000D2530": {
    "context": "000D2530",
    "offset": "000D2530",
    "character_limit": 11,
    "string": "びーしーぜつえんたい"
  },
  "000D2548": {
    "context": "000D2548",
    "offset": "000D2548",
    "character_limit": 7,
    "string": "BC insulator"
  },
  "000D2558": {
    "context": "000D2558",
    "offset": "000D2558",
    "character_limit": 657,
    "string": "The energy related to the fifth fundamental force defined in Miyoko Tenkawa's \"informational field theory\". Once called \"dark energy\", this energy is said to be the cause of the accelerating expansion of the universe.\nIn the same way that electricity has positive and negative charges, BC energy is also said to have two associated types of \"charges\" where likes repel and unlikes attract.\nIt is said that a consciousness is born once a threshold of this BC energy is reached.\nIt is said that one day, BC energy will not only explain BC, but perhaps other things as well, such as qualia, inner mental worlds, and the collective unconscious.\nHowever, the \"informational field theory\" that defines BC energy still has many uncertain factors such as how it relies on the assumed existence of heretofore undiscovered particles.\nWhen the day comes that the many uncertainties surrounding this theory are cleared up and an informational field law is formed, new questions may arise. Unless the theory is disproved, the notion that the consciousness is formed from BC energy as an observing, thinking lump of information cannot be denied. Nearly 150 years after it was proposed, Maxwell's demon was proven not to exist as proposed. Can the existence of the self-aware informational field be denied in the same way?"
  },
  "000D2A7C": {
    "context": "000D2A7C",
    "offset": "000D2A7C",
    "character_limit": 9,
    "string": "びーしーえねるぎー"
  },
  "000D2A90": {
    "context": "000D2A90",
    "offset": "000D2A90",
    "character_limit": 7,
    "string": "BC energy"
  },
  "000D2AA0": {
    "context": "000D2AA0",
    "offset": "000D2AA0",
    "character_limit": 1067,
    "string": "There is a book entitled \"Beyond Communication is the Advent of the Dawn\"...\nSimply put, the book is hogwash.\nAllow us to skim through a few passages.\n\n--There is an expression called \"locked away in your own world\". That which we call the world is, in essence, thoughts. Consciousness. A \"spirit\" if you are so inclined to call it such.\nQualia aren't the only things we see that others can't. We as humans each see an entire world that others can't. Or perhaps we couldn't, until now that is. Because now, it's all made possible by the existence of BC.\nMiyoko Tenkawa, the physicist who first proposed the informational field hypothesis, stated that the true form of the human consciousness is the M particles that have copied the information on the brain. In that case, everything inside the skull is another world. While all people live in the same world, each person has their own different world that nobody else can understand.\nBC therefore allows for communication between parallel worlds, which means BC still has much potential left to uncover.\nThe worlds in other people's heads aren't the only worlds that we can't perceive. Take Hugh Everett's many-worlds interpretation. The omnipresent, human-intervening Third Man factor... These could all possibly be explained by BC.\nIf we put empathy to practical use, we could perceive unknown parallel worlds and paranormal existences... no, perhaps we could even communicate with those things.\nI know this might sound crazy. But think about it. Just 20 years ago, even BC was laughed off as crazy talk--\n\nObserving parallel worlds and communicating with unknown existences...\nPerhaps BC does indeed have that sort of power.\nIn any case, if those things were to hypothetically exist, then perhaps only the most exceptionally powerful of Rank S Aptitude Communicators could reach the level necessary to contact them.\nIt would require the emission of tremendous amounts of information energy to even transcend the \"boundaries\" of the world. If only there were a Communicator who could pull off such a feat.\nA Communicator, or perhaps even something else entirely..."
  },
  "000D32F8": {
    "context": "000D32F8",
    "offset": "000D32F8",
    "character_limit": 9,
    "string": "びーしーえーでぃー"
  },
  "000D330C": {
    "context": "000D330C",
    "offset": "000D330C",
    "character_limit": 5,
    "string": "BCAD"
  },
  "000D3318": {
    "context": "000D3318",
    "offset": "000D3318",
    "character_limit": 717,
    "string": "Short for Beyond Communication.\nA means of communicating intentions through information in its pure form via atmospheric BC particles, without using words as an intermediary.\nIn the past, BC was called extrasensory perception, or ESP, but after the 2014 Andresy Witch Hunt, its existence was brought to light, and BC was rapidly clarified and systematized.\nPeople with BC abilities are called Communicators. There are three documented BC abilities. Conveying one's intentions to others is called telepathy. Reading the minds of others is called empathy. Synchronizing with the minds of others is called Senses Sympathy, but knowledge of this ability is hidden from the general public.\nIn the Communicator-exclusive school, Rokumei Academy, the curriculum is tailored for the development of these abilities. However, since BC usage somewhat dampens the user's senses, students are guided to maintain a reasonable range when using the abilities on campus.\nThe extent of results a particular Communicator can expect to achieve through training can be estimated through their Aptitude Rank. However, there is no effective means of measuring Ability Level without reliance on self-reporting.\nSo much is uncertain about BC that some experts even deem it to have the power to \"glimpse into another world\". It will probably take some time before proper, standardized methods of training and developing these abilities are established."
  },
  "000D38B4": {
    "context": "000D38B4",
    "offset": "000D38B4",
    "character_limit": 5,
    "string": "びーしー"
  },
  "000D38C0": {
    "context": "000D38C0",
    "offset": "000D38C0",
    "character_limit": 3,
    "string": "BC"
  },
  "000D38C8": {
    "context": "000D38C8",
    "offset": "000D38C8",
    "character_limit": 383,
    "string": "High-level Communicators at risk of N-ification, as well as their relatives and other concerned individuals, are either confined by LABO for long periods of time or are tagged by them as observation targets. Seven such test subjects and observational targets have been confirmed. LABO's attitude towards such individuals can be seen by the almost prisoner-like designations given to them.\n\n  Subject A: Alice Enflamme\n  Subject N: Nagisa Tachibana\n  Subject Y: Louise Yui Sannomiya (Later Special Observation Target Yu)\n  Subject Y-II: Yuuri Kotono\n  Special Observation Target Na2: Natsuhiko Tenkawa\n  Special Observation Target Yu: Louise Yui Sannomiya (Previously Subject Y)\n  Observation Target Ka: Kazami Tachibana\n  Observation Target Ma: Mashiro Toba"
  },
  "000D3BC8": {
    "context": "000D3BC8",
    "offset": "000D3BC8",
    "character_limit": 5,
    "string": "ひけんたい"
  },
  "000D3BD4": {
    "context": "000D3BD4",
    "offset": "000D3BD4",
    "character_limit": 9,
    "string": "Test subject"
  },
  "000D3BE8": {
    "context": "000D3BE8",
    "offset": "000D3BE8",
    "character_limit": 409,
    "string": "A Communicator commissioner attached to the ESP Bureau. Age 38.\nA silent, steady man, but also a master of Uechi-ryu Karate, a variant of one of the three styles of Okinawan martial arts, with a body of steel underneath his suit.\nAs part of his duties as a commissioner, he acted as Kuroda's right hand man in promoting the conduction of secret inspections of Rokumei City and LABO.\nHowever, after their superiors rejected their repeated proposals for a compulsory inspection, Kuroda and Higa had essentially given up.\nWhat reignited their sense of justice was the straightforward look in Ena's eyes that reminded them of the late Jin Tsubakiyama.\nDuring the compulsory inspection of LABO, Kuroda and Higa confronted Dojima and Hiyama, both of whom had guns. Higa was shot to death trying to get N away from them."
  },
  "000D3F1C": {
    "context": "000D3F1C",
    "offset": "000D3F1C",
    "character_limit": 5,
    "string": "ひがりょう"
  },
  "000D3F28": {
    "context": "000D3F28",
    "offset": "000D3F28",
    "character_limit": 7,
    "string": "Ryo Higa"
  },
  "000D3F38": {
    "context": "000D3F38",
    "offset": "000D3F38",
    "character_limit": 489,
    "string": "The name varies by sect, but in Japan, it is also called the Bussetsu Maka Hannya Haramitashin-gyo Sutra, the Maka Hannya Haramitashin-gyo Sutra, and the Hannya Haramitashin-gyo Sutra.\nHannya is the kanji notation for the Sanskrit prajna. It has little to do with the female demon Hannya mask used in Noh theater.\nPrajna means wisdom, namely the perception of the truth of reality and the enlightenment necessary to rid oneself of worldly desires and attachment.\nThe \"heart\" in heart sutra is a translation of the Sanskrit hrdaya, which can also mean the core or most important part of something.\nIt is a short sutra of less than 300 characters, but as it condenses the over 600-verse Great Perfection of Wisdom Sutra, the Heart Sutra is widely used in the Tendai, Shingon, and Jodo sects of Buddhism.\nWith the use of voice data technology today, anyone can easily participate in this pious act. Binaural recordings of the sutra in particular seem to be gaining prominence."
  },
  "000D430C": {
    "context": "000D430C",
    "offset": "000D430C",
    "character_limit": 9,
    "string": "はんにゃしんきょう"
  },
  "000D4320": {
    "context": "000D4320",
    "offset": "000D4320",
    "character_limit": 7,
    "string": "Heart Sutra"
  },
  "000D4330": {
    "context": "000D4330",
    "offset": "000D4330",
    "character_limit": 343,
    "string": "Sets of regulations for local self-governing bodies for the multifaceted support of crime victims including monetary compensation and livelihood support.\nThe Great Rokumei City Arson was caused by the N-ification of Subject A, but as it was publicly announced as arson caused by members of the Anti-BC League, these laws were applied.\nAt the time, the media reported that \"the city was abundantly compensating bereaved families\", but on the other hand, this could also be seen as \"LABO had the city silence the bereaved families with financial assistance\".\nNow that the dark side of LABO and the Rokumei City government has come to light, so too will this truth in the near future."
  },
  "000D45E0": {
    "context": "000D45E0",
    "offset": "000D45E0",
    "character_limit": 15,
    "string": "Crime Victim Support Laws Pt. 2"
  },
  "000D4600": {
    "context": "000D4600",
    "offset": "000D4600",
    "character_limit": 313,
    "string": "Sets of regulations for local self-governing bodies for the multifaceted support of crime victims including monetary compensation and livelihood support.\nThe first such law enacted is said to be the 1972 \"Warabi Disaster Compensation and Condolence Fund Law\" in Saitama.\nSuch laws in Rokumei City allowed for many bereaved families to receive aid after the violence of Anti-BC League members triggered the Great Rokumei City Arson.\nThese laws also allowed for the orphaned Watase to graduate high school and pursue a career as a rescue worker with his large sum of compensation money going to living expenses and tuition."
  },
  "000D4874": {
    "context": "000D4874",
    "offset": "000D4874",
    "character_limit": 19,
    "string": "はんざいひがいしゃとうしえんじょうれい"
  },
  "000D489C": {
    "context": "000D489C",
    "offset": "000D489C",
    "character_limit": 13,
    "string": "Crime Victim Support Laws"
  },
  "000D48B8": {
    "context": "000D48B8",
    "offset": "000D48B8",
    "character_limit": 275,
    "string": "A piece of medical equipment in the shape of a wristband that allows for the automatic inspection of the wearer's health.\nThe device measures four of the wearer's vital signs (pulse rate, respiration rate, blood pressure, body temperature) and calculates a comprehensive fifth signal based off those four.\nThe device is not distributed to the general public, but only to emergency teams and rescue workers who frequently race against time.\nThe inspection is strictly for first aid purposes only, so follow up treatment at a hospital is preferable."
  },
  "000D4AE0": {
    "context": "000D4AE0",
    "offset": "000D4AE0",
    "character_limit": 9,
    "string": "ばいたるちぇっかー"
  },
  "000D4AF4": {
    "context": "000D4AF4",
    "offset": "000D4AF4",
    "character_limit": 9,
    "string": "Vital Checker"
  },
  "000D4B08": {
    "context": "000D4B08",
    "offset": "000D4B08",
    "character_limit": 1043,
    "string": "Natsuhiko Tenkawa\n......Rank S Aptitude/Ability Level 6 (Rank C Aptitude/Ability Level 0 in childhood)\n\nYuuri Kotono\n......Rank S Aptitude/Ability Level 6 (Rank C Aptitude/Ability Level 0 in childhood)\n\nMashiro Toba\n......Rank B Aptitude/Ability Level 5 (underreported as Level 3)\n\nSalyu\n......Rank F Aptitude/Ability Level 0\n\nWatase Kasasagi\n......Rank F Aptitude/Ability Level 0\n\nKazami Tachibana\n......Rank S Aptitude/Ability Level 6 (Rank D Aptitude/Ability Level 0 before LABO incident)\n\nJun Moribe\n......Rank D Aptitude/Ability Level 0\n\nEna Tsubakiyama\n......Rank F Aptitude/Ability Level 0\n\nKeiji Ukita\n......Rank F Aptitude/Ability Level 0\n\nAlice Enflamme\n......Rank S Aptitude/Ability Level 6\n\nNagisa Tachibana\n......Rank S Aptitude/Ability Level 6\n\nThe general classification of ability levels is approximately as follows:\n\nLevel 0: Cannot use telepathy.\nLevel 1: Can use point-blank or direct contact telepathy.\nLevel 2: Can use short-range telepathy.\nLevel 3: Can use long-range telepathy.\nLevel 4: Can use long-range telepathy and\n                point-blank or direct contact empathy.\nLevel 5: Can use very long-range telepathy and\n                short-range empathy.\nLevel 6: Possesses ability greater than Level 5\n                and can use Senses Sympathy.\n\nFurthermore, Rank F Aptitude means that any display of ability is impossible for such an individual and no amount of practice will change them from an \"ordinary person\".\nThe absolute BC/no BC boundary between Communicators and ordinary people certainly exists, but the boundary between Rank S Aptitude Communicators and those Rank A or lower is almost as absolute. According to all previous surveys, only Rank S Aptitude Communicators can use Senses Sympathy. Telepathy and empathy also become overwhelmingly easier the higher a Communicator's aptitude.\nDue to these significant differences, some scholars even advocate that Rank S Aptitude individuals are the true Communicators while Rank A Aptitude and lower individuals are only incomplete manifestations."
  },
  "000D5330": {
    "context": "000D5330",
    "offset": "000D5330",
    "character_limit": 15,
    "string": "のうりょくれべるとてきせいど"
  },
  "000D5350": {
    "context": "000D5350",
    "offset": "000D5350",
    "character_limit": 15,
    "string": "Aptitude Rank and Ability Level"
  },
  "000D5370": {
    "context": "000D5370",
    "offset": "000D5370",
    "character_limit": 393,
    "string": "French physician Jean Fernel introduced the term physiology as a field of biology focusing on the function of life processes. Brain physiology is a further specialization of that field focusing on the brain.\nWhen you hit your head, why do you see sparks fly? When you hear the word zebra, why do you know it refers to a black animal with white stripes (or perhaps a white animal with black stripes)? How can a drawing seem to simultaneously depict a vase, but also two faces looking at each other? It is said that researching the brain's mechanisms at times like those can help for the improved diagnosis and treatment of brain diseases.\nAntoine Courbet, the scientist who proposed the \"ESP synchronization hypothesis\" which related the discovery of BC, was also a brain physiologist."
  },
  "000D5684": {
    "context": "000D5684",
    "offset": "000D5684",
    "character_limit": 7,
    "string": "のうせいりがく"
  },
  "000D5694": {
    "context": "000D5694",
    "offset": "000D5694",
    "character_limit": 9,
    "string": "Brain physiology"
  },
  "000D56A8": {
    "context": "000D56A8",
    "offset": "000D56A8",
    "character_limit": 377,
    "string": "A competitive martial art devised by judo practitioner Muneomi Sawayama, where practitioners wear armor and gloves to use punching, kicking, and judo locking techniques. Often referred to simply as Kempo or Nikken in Japan.\nNippon Kempo is a \"ran\", or free-form, kempo. Instead of relying on structured kata, its core revolves around both practitioners freely exchanging blows as they master their fists. This free-form style of hand-to-hand combat was conceptualized from the ancient Greek martial art of pankration, and since it allowed for the free use of many different techniques long before mixed martial arts, Nippon Kempo had a big influence on such things as the Japan Self-Defense Force's barehanded combat drills and the police's Taiho-jutsu."
  },
  "000D599C": {
    "context": "000D599C",
    "offset": "000D599C",
    "character_limit": 7,
    "string": "にほんけんぽう"
  },
  "000D59AC": {
    "context": "000D59AC",
    "offset": "000D59AC",
    "character_limit": 9,
    "string": "Nippon Kempo"
  },
  "000D59C0": {
    "context": "000D59C0",
    "offset": "000D59C0",
    "character_limit": 533,
    "string": "The taste and smell of madeleines soaked in tea reminds him of a period in his past life-- a famous scene in the beginning of French literary master Marcel Proust's \"Remembrance of Things Past\".\nThe protagonist and narrator remembers how he had also soaked madeleines in tea when he was younger, and the scent and taste triggered his memories of the past to unravel...\nHuman olfactory receptors are said to be able to discern thousands of scents. Furthermore, out of all the senses, the sense of smell is the most directly connected to the hippocampus that governs over memory, and the amygdalae that govern emotions. It is very possible that a scent can trigger the recollection of memories that an individual has associated with it.\nThis phenomenon is called the Proust effect, after the aforementioned Marcel Proust.\nThe faint scent of chlorine from when you get out of a pool and the appetizing aroma of dinner tickling your nose when you come back to your family home might make you feel nostalgic.\nSuch experiences could be a result of the Proust effect. "
  },
  "000D5DEC": {
    "context": "000D5DEC",
    "offset": "000D5DEC",
    "character_limit": 9,
    "string": "においのおもいで"
  },
  "000D5E00": {
    "context": "000D5E00",
    "offset": "000D5E00",
    "character_limit": 7,
    "string": "Scent memory"
  },
  "000D5E10": {
    "context": "000D5E10",
    "offset": "000D5E10",
    "character_limit": 517,
    "string": "A Salvia-branded watch that Miyoko once gave to Shun as a present. Upon Shun's death, he had Miyoko give Natsuhiko the watch along with a letter he wrote.\nThough it is a chronograph furnished with a stopwatch function, it uses a self-winding mechanism to charge a (battery-powered) quartz oscillator, so both the watch itself and its Salvia brand are nothing eye-catching in particular.\nRegardless, the reason Miyoko gave this watch to Shun was that the brand name Salvia was the name of a flower.\nSalvia is a type of sage. A sage can also mean a wise man. Salvia has a wide variety of meanings in the language of flowers: respect, burning passion, my heart burns, love, wisdom, chastity, familial love, everything is all right.\nA gift imbued with a hidden meaning in the language of flowers that wasn't actual flowers, but something practical instead... Ever since he was young, the watch has reminded Natsuhiko of how his mother never backed down as a woman, nor as a scientist. The thought always brings a wry smile to his face."
  },
  "000D621C": {
    "context": "000D621C",
    "offset": "000D621C",
    "character_limit": 11,
    "string": "なつひこのうでどけい"
  },
  "000D6234": {
    "context": "000D6234",
    "offset": "000D6234",
    "character_limit": 9,
    "string": "Natsuhiko's watch"
  },
  "000D6248": {
    "context": "000D6248",
    "offset": "000D6248",
    "character_limit": 1049,
    "string": "Tanabata. July 7, 2029.\nIt was the day of Natsuhiko Tenkawa's yearly hospital examination.\nHe had not exactly come to enjoy the scent of disinfectants, but the meditative silence was satisfactory for him. Never again would he allow her to go through that awful experience--\nAs he renewed his determination, sleepiness overcame him.\nIt was the day of Yuuri Kotono's yearly rendezvous.\nAs she watched the boy's sleeping face, she thought back to the events of the previous year. She pondered about the year to come. It was just once a year, but it was a blessing for her-- that was what she had set her heart on.\nIt was the day of her \"death anniversary\" as well.\nIt was the day Mashiro Toba felt the most melancholic each year.\nYearly hospital examinations normally took half a day, but for some reason, Natsuhiko's took an entire day. And it was Yuuri's death anniversary as well... So it had become a habit of Mashiro's to look at the night sky on this day. There she'd see the Summer Triangle. Hikoboshi, Altair of Aquila, the eagle. Orihime, Vega of Lyra, the harp. And finally, Deneb of Cygnus, the swan. It was said that the wings of the kasasagi were what allowed Hikoboshi and Orihime their yearly rendezouvs.\nWhy couldn't it have been the wings of the swan? Mashiro pondered that question.\n\nSeptember 16, 2029.\nWatase Kasasagi's sleep was interrupted by a nightmare, and for no particular reason, he looked out the window to the night sky. It was not yet the ideal time to see it, but the Winter Triangle was there nonetheless. Betelgeuse of Orion, the hunter. Procyon of Canis Minor, the small dog. And finally, Sirius of Canis Major, the big dog. What connected Betelgeuse, Procyon, and Sirius were AD, Rokumei City, LABO... and BC. The lifesaving Sirius now had to become a hound that hunted BC. Meticulous preparation was necessary for that hunt, but he swore he would succeed...\nHe surrendered himself to dark emotions and softly closed his eyes.\nOn the decisive day, one year later, the Kasasagi would finally move.\nSolely to bring Orihime and Hikoboshi together again--"
  },
  "000D6A7C": {
    "context": "000D6A7C",
    "offset": "000D6A7C",
    "character_limit": 15,
    "string": "なつとふゆのだいさんかっけい"
  },
  "000D6A9C": {
    "context": "000D6A9C",
    "offset": "000D6A9C",
    "character_limit": 13,
    "string": "Summer and Winter Triangles"
  },
  "000D6AB8": {
    "context": "000D6AB8",
    "offset": "000D6AB8",
    "character_limit": 481,
    "string": "Florence Nightingale was the founder of modern nursing education. Soldiers in the Crimean War who were treated by Nightingale were said to have kissed her shadow in tears. The Nightingale complex (also known as the Florence Nightingale effect or syndrome) was born from that anecdote referring to the situation when the dependence and desire for acknowledgment between givers and recipients of care shift into romantic feelings.\nThe Nightingale complex is said to be similar to the suspension bridge effect where the excitement of a tense situation is perceived as romantic feelings, as well as to Stockholm syndrome in which a hostage's resistance turns into positive feelings for their captor through the joint experience of an unexpected situation.\nThat said, despite the name of the Nightingale complex, Nightingale herself never became involved with her patients. She felt she had no time for romance since at any given time, somebody could need nursing."
  },
  "000D6E7C": {
    "context": "000D6E7C",
    "offset": "000D6E7C",
    "character_limit": 15,
    "string": "ないちんげーるこんぷれっくす"
  },
  "000D6E9C": {
    "context": "000D6E9C",
    "offset": "000D6E9C",
    "character_limit": 9,
    "string": "Nightingale Complex"
  },
  "000D6EB0": {
    "context": "000D6EB0",
    "offset": "000D6EB0",
    "character_limit": 747,
    "string": "Natsuhiko's friend, a first year high school student enrolled in Rokumei Academy.\nA Rank B Aptitude, Ability Level 5 Communicator.\nThough she is liked by both boys and girls in the school, her unabashed closeness to Natsuhiko causes their classmates to treat them as an official couple.\nDue to her innocent romantic interest in Natsuhiko, she wanted to know what was on his mind as he began to see Yuuri's phantom. And thus, over the course of five years, Mashiro obtained ability beyond what her aptitude would predict. She became an exceptional Rank B Aptitude Communicator with ability equivalent to Ability Level 5.\nWhenever she was within the Tenkawa residence, she would read Natsuhiko's mind with empathy, treating Yuuri as if she were really there just as he perceived her to be. Mashiro felt both joy and guilt at being able to experience a part of Natsuhiko's world, and devoted herself to be there for him in case he ever had a panic attack. Natsuhiko on the other hand, probably never even imagined this side of her, as he simply saw her as a larger than life girl who was bright, somewhat meddling, and a little rough around the edges.\nIn her private life, Mashiro has an unmatched love for anime and games, especially \"Psychic Girl Beyond*BEYOND\", a title she never stops talking about which involves a girl with psychic abilities not unlike BC, who secretly stands up against great difficulties and is ultimately rewarded-- a happy story that she likes for various reasons."
  },
  "000D7488": {
    "context": "000D7488",
    "offset": "000D7488",
    "character_limit": 7,
    "string": "とばましろ"
  },
  "000D7498": {
    "context": "000D7498",
    "offset": "000D7498",
    "character_limit": 959,
    "string": "The six main roads running through Rokumei City from the outside are all installed with inspection gates. The six gates:\n\nBlack Tortoise Gate (North)\nAzure Dragon Gate (East)\nWhite Tiger Gate (West)\nVermilion Bird Gate (West)\nRural Gate (Southeast)\nResearch Gate (Southwest)\n\nThe four cardinal gates are named after the four celestial guardians of Chinese mythology.\nLand incorporating all four guardians is said to be the ideal from a feng shui perspective. One famous city in Japan constructed with the four celestial guardians of the four cardinal points in mind is ancient Kyoto. According to the Nihon Kiryaku, Emperor Kanmu established ancient Kyoto as the capital as he saw the land as a suitable gathering spot for people from all four cardinal directions. The reason Rokumei City's gates include the four guardians is thought to be a means to parallel Emperor Kanmu's words as Rokumei City was established as a gathering spot for Communicators from all corners of the nation.\nThat said, the almost military-grade security cameras and tall fences bordering the city today make it not the most warmly welcoming of gathering spots. The only way to circumvent the fences would be to go through the tunnels underneath them, but even those tunnels are equipped with bulkheads, making the city a something of a landlocked island. Furthermore, if the bulkheads are forced open, a system is in place to automatically alert the police and the security department. Therefore, even if any intruders broke through by force, they'd be surrounded within minutes.\nThe existences of Rokumei City and the other government designated top secret cities are not exactly hidden in the same way as Pripyat was, but at the same time, ordinary citizens are not allowed to enter or leave without considerable business. As far as ordinary citizens living on the outside are concerned, these cities might as well not exist."
  },
  "000D7C18": {
    "context": "000D7C18",
    "offset": "000D7C18",
    "character_limit": 5,
    "string": "としげーと"
  },
  "000D7C24": {
    "context": "000D7C24",
    "offset": "000D7C24",
    "character_limit": 5,
    "string": "City gates"
  },
  "000D7C30": {
    "context": "000D7C30",
    "offset": "000D7C30",
    "character_limit": 473,
    "string": "A rescue worker attached to Special Elite Rescue Squad Sirius. Age 32.\nEver since losing his girlfriend 16 years ago in the Great Rokumei City Arson, he firmly believed in the idea that danger is man's territory, and women should just obediently go home... a quite antiquated idea indeed. And thus, he silently opposed Kazami and Jun dispatching as rescue workers, hoping that they would find employment elsewhere and quickly back away from the front lines.\nHe always had a brash personality, but his apprehension around the women caused him to use abusive language towards them.\nWhen he learned the truth about the Great Arson, he accepted Watase's invitation without hesitation and got on board his LABO terrorist attack plot as a member of Q. Unfortunately, after he got Subject N out of Area Zero in the plan to get her outside the facility, he was found by Kuroda and Higa, and tragically met his last moments in the ensuing confrontation."
  },
  "000D7FE4": {
    "context": "000D7FE4",
    "offset": "000D7FE4",
    "character_limit": 7,
    "string": "どうじませいじ"
  },
  "000D7FF4": {
    "context": "000D7FF4",
    "offset": "000D7FF4",
    "character_limit": 9,
    "string": "Seiji Dojima"
  },
  "000D8008": {
    "context": "000D8008",
    "offset": "000D8008",
    "character_limit": 423,
    "string": "Natsuhiko's mother. A senior fellow at LABO.\nHer specialty is particle physics, and she is world-renowned as an authority in the field.\nUpon the quick realization that Natsuhiko, the child her beloved husband left behind, had BC aptitude, she devoted her life to researching ways to prolong the life of Communicators, even if it meant she had to neglect their home.\nAs a result, distance was drawn between her and Natsuhiko. However, Natsuhiko eventually came to know how her research had been out of her love for him. Their mother-son relationship is now improving.\nOn the other side of her deep love as a mother lies her passionate curiosity as a researcher.\nAnd thus, she had Yuuri, a Rank S Aptitude Communicator like Natsuhiko, cooperate in groundbreaking experiments like the Informational Field Self-Awareness Development Experiment."
  },
  "000D8358": {
    "context": "000D8358",
    "offset": "000D8358",
    "character_limit": 7,
    "string": "てんかわみよこ"
  },
  "000D8368": {
    "context": "000D8368",
    "offset": "000D8368",
    "character_limit": 7,
    "string": "Miyoko Tenkawa"
  },
  "000D8378": {
    "context": "000D8378",
    "offset": "000D8378",
    "character_limit": 571,
    "string": "A boy enrolled in Rokumei Academy as a first year high school student.\nA Rank S Aptitude, Ability Level 6 Communicator, an extreme rarity even in Japan.\nHe was once a cheerful, mischievous young boy, but nine years ago, he got himself and Yuuri caught in the \"Subject N escape incident\" and his personality turned completely around. He then distanced himself from others and lived a calm, quiet life, but as he joined forced with Mashiro to prevent a terrorist attack on Rokumei City, he returned to his former self so as to not repeat the same mistakes of the past.\nAfter surviving the series of events that happened once again in LABO, he worked alongside Yuuri, Mashiro, and Salyu as living witnesses testifying against the dark side of Rokumei City and LABO while migrating all around Japan to avoid Q's pursuers.\nThe higher a Communicator's level, the more susceptible they are to brain diseases and premature death. Knowing this truth, Natsuhiko realizes his future prospects are anything but promising, and yet he still looks to the future with a hopeful smile.\nAs if to tell his deceased father Shun just who exactly Natsuhiko is."
  },
  "000D87F0": {
    "context": "000D87F0",
    "offset": "000D87F0",
    "character_limit": 11,
    "string": "てんかわなつひこ"
  },
  "000D8808": {
    "context": "000D8808",
    "offset": "000D8808",
    "character_limit": 455,
    "string": "Natsuhiko's father. Deceased. Age 32 at time of death.\nA Rank B Aptitude, Ability Level 4 Communicator, an extreme rarity before the dawning of the Grand Communicator Discovery.\nHis wife, Miyoko Tenkawa, bore their only son, Natsuhiko, but when the child was only 5 years old, Shun passed away, leaving him a letter and his beloved watch. The details of Shun's death were not spoken of, but it is easy to imagine due to his status as a high-level Communicator. He accompanied Miyoko for a long time, and since she desired the reputation of a genius physicist, he joined her research team in Rokumei City's Parapsychology Research Center as Communicator S. Together, they contributed many advancements to the dawn of BC research from a physics approach.\nThose who knew him were under the impression that he was aloof, but the passion sleeping within his heart could be seen from his final letter to Natsuhiko."
  },
  "000D8B98": {
    "context": "000D8B98",
    "offset": "000D8B98",
    "character_limit": 7,
    "string": "てんかわしゅん"
  },
  "000D8BA8": {
    "context": "000D8BA8",
    "offset": "000D8BA8",
    "character_limit": 7,
    "string": "Shun Tenkawa"
  },
  "000D8BB8": {
    "context": "000D8BB8",
    "offset": "000D8BB8",
    "character_limit": 305,
    "string": "The basic BC ability of conveying one's thoughts to others.\nTelepathy works by intaking atmospheric W particles, combining them with BC energy loaded with any arbitrary information expressed in your voice to convert them into M particles, and sending those M particles into other people's brains.\nWith practice, M particles can be made to retain stability for longer, thus increasing the effective range of telepathy.\nFurthermore, by knowing that BC energy frequency varies from person to person, directionality can be given to one's messages, allowing control over who is able to pick up the information."
  },
  "000D8E1C": {
    "context": "000D8E1C",
    "offset": "000D8E1C",
    "character_limit": 5,
    "string": "てれぱしー"
  },
  "000D8E28": {
    "context": "000D8E28",
    "offset": "000D8E28",
    "character_limit": 7,
    "string": "Telepathy"
  },
  "000D8E38": {
    "context": "000D8E38",
    "offset": "000D8E38",
    "character_limit": 423,
    "string": "The theory that each species has an intrinsic drive to evolve towards a set direction, and once that direction is set, the species' organs transform in a unilinear fashion towards that direction.\nThe essential examples given as evidence for this intrinsic drive are the seemingly impractical sizes of the mammoth's teeth and the Irish elk's horns. However, these traits could just as well be used to support the theory of natural selection: though they may seem impractical now, the animals lived in the Ice Age, and those adaptations were suited for the environment at the time. Alternatively, it could also be evidence of the Fisherian runaway theory in that the exaggerated traits were meant to attract mates. Today, there are many varying explanations for the appearance of these traits, and thus, support for orthogenesis is becoming scarce."
  },
  "000D9188": {
    "context": "000D9188",
    "offset": "000D9188",
    "character_limit": 9,
    "string": "ていこうしんかせつ"
  },
  "000D919C": {
    "context": "000D919C",
    "offset": "000D919C",
    "character_limit": 9,
    "string": "Orthogenesis"
  },
  "000D91B0": {
    "context": "000D91B0",
    "offset": "000D91B0",
    "character_limit": 671,
    "string": "A Communicator commissioner with the ESP Bureau.\nShe went to LABO to conduct a compulsory inspection with her superiors Kuroda and Higa, but got caught in Watase's terrorist attack and ended up accompanying him.\nThough she may be the daughter of Jin Tsubakiyama, the man known for being the driving force in LABO's establishment, she is an expert in parapsychology in her own right, and was warmly welcomed into the bureau out of her own merits.\nAs part of her duties, she had to act out the part of a charming, easygoing young new teacher, but in reality, she is a strong-willed woman who pushes forward wholeheartedly once she's set her sights on something. The force that tempered that will of hers was nothing else but the death of her beloved father, Jin Tsubakiyama. While Ena's mother did show signs of sadness, she also took a resolute attitude after her husband's death, which indirectly helped the young Ena reaffirm her father's greatness.\nNow that the darkness surrounding Rokumei City and LABO has come to light, she now works with Miyoko Tenkawa and the others to drain the pus of the government designated top secret cities. She also is in charge of training the new commissioner, Watase. She feels a strange sense of fate to be working with someone who shared the name and the sense of justice that her dog Sirius once had."
  },
  "000D96F0": {
    "context": "000D96F0",
    "offset": "000D96F0",
    "character_limit": 7,
    "string": "つばきやまえな"
  },
  "000D9700": {
    "context": "000D9700",
    "offset": "000D9700",
    "character_limit": 593,
    "string": "At the end of the 20th Century, to relieve the new demand in wireless spectrums due to the boom in things like cellular phones and wireless LAN, the Ministry of Posts and Telecommunications (now part of the Ministry of Internal Affairs and Communications) sought effective wireless spectrum usage from all enterprises. In October 2003, the Ministry of Internal Affairs and Communications made a partial revision to Radio Law-related examination standards, and in July 2005, they posted a notice of an \"expansion and cooperation of fire rescue radio systems and promotion of joint fire captain activities\". All fire rescue radio systems were required to switch to digital by May 31, 2016.\nAdvantages to digital radio systems are heightened secrecy, the capability of sending images or other data, and the ability to share information not tied to jurisdiction by expanding wireless frequencies. On the other hand, digital radio has the disadvantages of higher susceptibility to interference and around half the range of analog, necessitating the use of on-board or handheld relay stations.\nThese two weak points have put the members of Sirius who rushed into LABO in a tough position."
  },
  "000D9BA4": {
    "context": "000D9BA4",
    "offset": "000D9BA4",
    "character_limit": 5,
    "string": "つうしんき"
  },
  "000D9BB0": {
    "context": "000D9BB0",
    "offset": "000D9BB0",
    "character_limit": 7,
    "string": "Transmitter"
  },
  "000D9BC0": {
    "context": "000D9BC0",
    "offset": "000D9BC0",
    "character_limit": 377,
    "string": "In the world of firefighting, a fire can be either suppressed or extinguished. The fine nuance between the two differs depending on the organization, but suppressing a fire means that a fire phenomenon has been returned to normal. The engine crew has brought the fire under control, so even if the fire has not completely disappeared, the fire can be said to be \"suppressed\".\nIn contrast, extinguishing a fire means the chief executive in charge of the scene has determined that no further firefighting from the engine crew is necessary.\nThe chief executive in charge of the scene at the LABO fire was originally Watase, but since Kazami took command in his place after he lost his memory, the duty of determining a fire's extinguishment fell to her."
  },
  "000D9EB4": {
    "context": "000D9EB4",
    "offset": "000D9EB4",
    "character_limit": 3,
    "string": "ちんか"
  },
  "000D9EBC": {
    "context": "000D9EBC",
    "offset": "000D9EBC",
    "character_limit": 9,
    "string": "Fire extinguishing"
  },
  "000D9ED0": {
    "context": "000D9ED0",
    "offset": "000D9ED0",
    "character_limit": 471,
    "string": "More specifically, the Rokumei City Parapsychology Research Center.\nRokumei City's facility for BC research.\nAlso called the PRC for short.\nIn the past, the PRC produced many remarkable research results at the hands of those like Miyoko Tenkawa and Jin Tsubakiyama, but with the completion of LABO, most of the PRC's equipment and documents were secretly relocated. The PRC currently only functions as a front to hide the truth that LABO is currently the real BC research facility.\nThat said, anyone who has the opportunity to see inside the PRC, even non-specialists, would be able to realize that it is not a cutting-edge research facility at all.\nWhen Ena took Rokumei Academy Class 1-B to the PRC, part of her motivation was to take full advantage of her position as a teacher to inspect and reconfirm the current state of the PRC.\nIt is also easy to imagine that she felt a little happy to see the workplace of her diseased father."
  },
  "000DA280": {
    "context": "000DA280",
    "offset": "000DA280",
    "character_limit": 15,
    "string": "ちょうしんりがくけんきゅうじょ"
  },
  "000DA2A0": {
    "context": "000DA2A0",
    "offset": "000DA2A0",
    "character_limit": 15,
    "string": "Parapsychology Research Center"
  },
  "000DA2C0": {
    "context": "000DA2C0",
    "offset": "000DA2C0",
    "character_limit": 483,
    "string": "A department of the Ministry of Education, Culture, Sports, Science, and Technology (MEXT) established in April 2014 in reaction to the ESP Synchronization Hypothesis proposed by Antoine Courbet in 2012, as well as to the Andresy Witch Hunt in February 2014.\nThe bureau was hastily formed to receive the concerned party of the witch hunt, Alice Enflamme, as Communicator A, and thus at the time, it was seen as a disorganized group of just a handful of people.\nThe bureau conducts administrative activity in Rokumei City. Its main function was to cooperate with the PRC to encourage Communicator migration into Rokumei City and support their lifestyles, but after the Great Rokumei City Arson, the importance of the bureau was reevaluated and all BC-related administrative activity was delegated to them henceforth. The bureau has roughly equal authority as the police to expose BC-related crimes, and thus today, some jokingly call the ESP Bureau the \"BC Police\"."
  },
  "000DA688": {
    "context": "000DA688",
    "offset": "000DA688",
    "character_limit": 17,
    "string": "ちょうかんかくかがくぎじゅつきょく"
  },
  "000DA6AC": {
    "context": "000DA6AC",
    "offset": "000DA6AC",
    "character_limit": 5,
    "string": "ESP Bureau"
  },
  "000DA6B8": {
    "context": "000DA6B8",
    "offset": "000DA6B8",
    "character_limit": 745,
    "string": "A device meant for the continuous amplification of W particle energy, constructed as an artificial BC receptor based off of the BC receptor in the human brain.\nThis simulacrum of a human organ is something of an artificial intelligence, albeit a partial one. It is an enormous machine controlled by the supercomputer Brain Cell. However, unlike real BC receptors, this amplifier cannot generate M particles on its own. At present, information that is meaningful to humans can only be created by humans themselves.\nThe amplifier generates huge amounts of heat during operation, and thus it intermittently brings in water from Lake Rokumei through an intake pipe for cooling before recirculating the water back into Lake Rokumei through the drainage pipe. Therefore, operation of the amplifier requires proper technical knowledge and extreme care.\nIn the case that cooling becomes impossible for an extended period of time and improper operation continues, the amplifier will malfunction, generating and emitting an inexhaustible supply of WX particles. LABO researchers call this event a meltdown and spare no effort to ensure such a meltdown doesn't occur.\nDuring the meltdown of the amplifier in this incident, a high-frequency electric current flowed into the amplifier itself, causing it to emit powerful and unstable electromagnetic waves. The reason Watase and Kazami had extremely unstable connections when trying to contact the surface was due to the interference of these waves."
  },
  "000DAC8C": {
    "context": "000DAC8C",
    "offset": "000DAC8C",
    "character_limit": 17,
    "string": "だぶるえっくすりゅうしぞうふくき"
  },
  "000DACB0": {
    "context": "000DACB0",
    "offset": "000DACB0",
    "character_limit": 7,
    "string": "WX amplifier"
  },
  "000DACC0": {
    "context": "000DACC0",
    "offset": "000DACC0",
    "character_limit": 703,
    "string": "Kazami's little sister who was confined in LABO under the designation \"Subject N\".\nAfter getting caught in the 2021 Rokumei Municipal Apartment Complex Gas Explosion, she was transported to the hospital. After receiving treatment and undergoing examinations, medical staff became aware of the fact that she was a Rank S Aptitude/Ability Level 6 Communicator, and had confined her in LABO with the official story that she died of a brain hemorrhage.\nAfter she was trained by Koki Sumida, the commissioner in charge of her, she used Senses Sympathy to change his impression of her and get him on her side in a plot to escape which tragically failed. LABO labeled her deed as the \"Subject N escape incident\" and renewed security measures, allowing her no chance of escape. She felt the malice LABO bared towards her, which exacerbated her own malice. The repeated experiments eventually caused her the complete loss of self, leaving nothing but a \"shell\" of her former self, a mass of pure malice no different from the N-ified Alice Enflamme.\nIt is said that when a Communicator uses Senses Sympathy, they leave traces of themselves in the memories they view in order to differentiate between those memories and reality. In each segment of memory falsified by Subject N, Natsuhiko sensed the scent of rosemary. That scent was the heartbreaking evidence that she was once the girl called Nagisa Tachibana."
  },
  "000DB240": {
    "context": "000DB240",
    "offset": "000DB240",
    "character_limit": 7,
    "string": "たちばななぎさ"
  },
  "000DB250": {
    "context": "000DB250",
    "offset": "000DB250",
    "character_limit": 11,
    "string": "Nagisa Tachibana"
  },
  "000DB268": {
    "context": "000DB268",
    "offset": "000DB268",
    "character_limit": 749,
    "string": "Lieutenant of Special Elite Rescue Squad Sirius. She assists Watase, the captain, as a capable rescue worker who remains calm in the face of any situation.\nShe suffered heartache with the loss of her beloved younger sister Nagisa in the Rokumei Municipal Apartment Complex Gas Explosion, but once she overcame that sadness, she devoted all her efforts and strove to be a rescue worker. While the fire department and rescue squad were never formally segregated by gender, few women had taken up the career path for physical strength reasons. Acknowledging those challenges, she made herself thoroughly acquainted with various pieces of equipment and their use. She tempered her physical strength until she wouldn't be outdone by men. And finally, she earned her place as Rokumei City's first female rescue worker.\nDuring Sirus' Longest Day, her body was inundated with large amounts of WX particles, giving her Rank S Aptitude, but since she had essentially never used BC before then, she was deemed as not at immediate risk for N-ification. Thus, she was left outside of confinement, but remains under observation.\nAfter the age of 30, Communicators rapidly become more and more at risk for cancer and brain disease, and the risk only increases with higher aptitude. But in spite of those worrying statistics, not a trace of anxiety can be seen on her face as she devotes herself happily to her loving husband.\nThe wind vane faces difficulty head on-- That's what someone precious had told her."
  },
  "000DB844": {
    "context": "000DB844",
    "offset": "000DB844",
    "character_limit": 9,
    "string": "たちばなかざみ"
  },
  "000DB858": {
    "context": "000DB858",
    "offset": "000DB858",
    "character_limit": 555,
    "string": "The cosmological constant lambda that appears in Einstein's gravitational field equation was a concept made under the assumption that the universe was filled with gravity and a force opposing gravity, resulting in a static universe, neither contracting nor expanding. Later, however, when Edwin Hubble's observations made it evident that the universe appeared to be expanding, Einstein regretted the cosmological constant as the biggest blunder of his life. Later, he proposed the existence of a new quintessential substance with the property of repulsing gravity as something that would support the idea of the accelerating expansion of the universe. However, the existence of said substance still hasn't been proven.\nThe commonality between these two propositions of Einstein's is that they both propose the existence of a gravity-repulsing energy in the void of space. This repulsive energy is said to exist all over the universe, and is called dark energy.\nWhat is dark energy? Does it even exist? -- The answer to those questions was found in the informational field theory proposed by Miyoko Tenkawa."
  },
  "000DBCB0": {
    "context": "000DBCB0",
    "offset": "000DBCB0",
    "character_limit": 9,
    "string": "だーくえねるぎー"
  },
  "000DBCC4": {
    "context": "000DBCC4",
    "offset": "000DBCC4",
    "character_limit": 5,
    "string": "Dark energy"
  },
  "000DBCD0": {
    "context": "000DBCD0",
    "offset": "000DBCD0",
    "character_limit": 489,
    "string": "A general term for martial arts techniques used for the apprehension and restraint of suspects, culprits, and other ruffians by the police, coast guard officers, self-defense force military police and other such judicial police officials granted the authority to perform criminal searches by the provisions of the Criminal Procedure Code. Empty-handed techniques are based off of Nippon Kempo, judo, and aikido, while baton techniques are based off of kendo. In the event the official has a police cane, they use jojutsu, and in addition, they practice combat with imitation guns and other tools for all sorts of situations imaginable.\nTaiho-jutsu is built from the accumulated knowledge of police organizations, public safety departments, the self-defense force, and security guard departments, but since the most important principle is that the art is to be used only for restraining the opponent, the techniques are devised to minimize any unnecessary damage dealt to them."
  },
  "000DC0A4": {
    "context": "000DC0A4",
    "offset": "000DC0A4",
    "character_limit": 7,
    "string": "たいほじゅつ"
  },
  "000DC0B4": {
    "context": "000DC0B4",
    "offset": "000DC0B4",
    "character_limit": 5,
    "string": "Taiho-jutsu"
  },
  "000DC0C0": {
    "context": "000DC0C0",
    "offset": "000DC0C0",
    "character_limit": 681,
    "string": "A concept of underground space usage based on the 2001 Law on Special Measures for the Public Use of Deep Underground.\nDeep underground is legally defined in Japan as \"deeper than 40 meters, at depths usually unused for building basements\" or otherwise \"10 meters below a building's deepest layer of foundation\".\nIn the mid 1950s, use of underground space became congested starting with the construction of underground trains in large cities. The Toei Oedo Line underneath Tokyo, for example, runs at an extremely deep depth of 49 meters at the deepest.\nThe technical limit is said to be 100 meters, but to avoid any potentially chaotic environmental damage, the aforementioned special measures law was enacted. Underground space dampens noise and vibrations, making it relatively safe, but it also gives rise to several technical issues such as ventilation and emergency procedures.\nIn Rokumei City, LABO's Area Zero utilizes this deep underground space. Just as its name suggests, Area Zero is a floor that isn't supposed to exist, and thus only a select handful of senior fellows in LABO even know about its existence. The purpose of Area Zero is the isolated confinement of Rank S Aptitude Communicators as test subjects. In addition to the artificial BC insulators used in the walls ceilings, the surrounding soil acts as a natural \"insulator\" as well."
  },
  "000DC614": {
    "context": "000DC614",
    "offset": "000DC614",
    "character_limit": 7,
    "string": "だいしんどちか"
  },
  "000DC624": {
    "context": "000DC624",
    "offset": "000DC624",
    "character_limit": 9,
    "string": "Deep underground"
  },
  "000DC638": {
    "context": "000DC638",
    "offset": "000DC638",
    "character_limit": 457,
    "string": "The smallest known unit into which matter can be divided.\nIn the 19th century, this smallest unit was thought to be the atom. At the end of the 19th century, it was thought to be the electron. At the start of the 20th century, the proton and neutron were discovered, and thus the electron, proton, and neutron became the three elementary particles. Halfway through the 20th century, the non-massless meson and neutrino were found in quick succession, prompting scientists to keep researching further with much enthusiasm.\nThe history of elementary particles can also be said to be the history of elementary particle physics, and thus, the things classified as elementary particles change depending on the time period.\nThe reclassification of elementary particles is neither strange nor complicated. It is the same as how the world record holders of the various Olympic sports events change as the games continue."
  },
  "000DC9CC": {
    "context": "000DC9CC",
    "offset": "000DC9CC",
    "character_limit": 5,
    "string": "そりゅうし"
  },
  "000DC9D8": {
    "context": "000DC9D8",
    "offset": "000DC9D8",
    "character_limit": 11,
    "string": "Elementary particle"
  },
  "000DC9F0": {
    "context": "000DC9F0",
    "offset": "000DC9F0",
    "character_limit": 403,
    "string": "A top member of Q. Once he learned that LABO was conducting top secret BC research under the front of atomic power research, he swore to bring Rokumei City's deceit to light by any means necessary.\nHe is wanted as the principal offender for the Great Rokumei City Arson, but his whereabouts are unknown. Nevertheless, Q's membership is steadily growing, giving it influence over even the police and the hospitals.\nPeople without BC abilities have long been uneasy about BC and Communicators, but for unknown reasons, Sonezaki's hatred for BC far outstrips that of average people.\nInformation regarding Q is thoroughly regulated within Rokumei City to the point that its existence is at most nothing more than common gossip among young people who are fond of the internet and are familiar with the name."
  },
  "000DCD18": {
    "context": "000DCD18",
    "offset": "000DCD18",
    "character_limit": 9,
    "string": "そねざきじゅうろう"
  },
  "000DCD2C": {
    "context": "000DCD2C",
    "offset": "000DCD2C",
    "character_limit": 9,
    "string": "Juro Sonezaki"
  },
  "000DCD40": {
    "context": "000DCD40",
    "offset": "000DCD40",
    "character_limit": 223,
    "string": "A solidified lava-like lump of radioactive materials like uranium and plutonium mixed with molten concrete that still silently exists within the hastily built \"sarcophagus\" surrounding the Chernobyl Nuclear Power Plant.\nThe elephant's foot, named after its odd shape, still emits large amounts of radiation today. It is even said that those who got within eyeshot of the elephant's foot were unable to escape death from acute radiation exposure."
  },
  "000DCF00": {
    "context": "000DCF00",
    "offset": "000DCF00",
    "character_limit": 5,
    "string": "ぞうのあし"
  },
  "000DCF0C": {
    "context": "000DCF0C",
    "offset": "000DCF0C",
    "character_limit": 9,
    "string": "Elephant's Foot"
  },
  "000DCF20": {
    "context": "000DCF20",
    "offset": "000DCF20",
    "character_limit": 1027,
    "string": "Perhaps you've had the experience where you've thought the car you were in was moving, when in actuality, it was the car you were looking at outside that moved. Speed is often known in relative terms, and it is hard to tell for sure exactly how fast you are moving. Even when you measure an object's speed, you merely measure its speed in relation to the ground-- This is an example of Galileo Galilei's principle of relativity. Does the earth move, or does the sun move? It is difficult to know for sure, which is why the geocentric model pervaded for so long before Copernicus proposed the heliocentric model.\nBut in 1905, a certain Albert Einstein discovered that the speed of light remained constant regardless of the frame of reference (principle of invariant light speed), and based on the aforementioned principle of relativity, he announced the \"special principle of relativity\" and its matching special theory of relativity. The \"special\" refers to how it only applies to a \"special\" coordinate system (called an inertial coordinate system) that accounts only for the inertia working on an object, and not the gravity working on it. The addition of accounting for gravity is called the general theory of relativity. The theory of relativity refers to both special and general forms. E=mc^2, the mass-energy equivalence formula used in the special theory of relativity, is said to be one of the most beautiful formulas on earth and is known by many.\n\"E\" is energy, \"m\" is mass, and \"c\" is the speed of light in a vacuum.\nMiyoko Tenkawa has her own unique ideas about this formula:\n\"An enormous release of energy requires an equivalently large loss of mass\"--\nadapting this idea to her own circumstances, she thinks that \"a large success requires an equivalently large sacrifice\". To clear a path for her beloved son's future, she had to abandon even their mutual trust and familial bond in order to devote herself to research... Or at least that was the weak excuse she made to push herself to be a strong mother after her husband's death."
  },
  "000DD728": {
    "context": "000DD728",
    "offset": "000DD728",
    "character_limit": 9,
    "string": "そうたいせいりろん"
  },
  "000DD73C": {
    "context": "000DD73C",
    "offset": "000DD73C",
    "character_limit": 13,
    "string": "Theory of relativity"
  },
  "000DD758": {
    "context": "000DD758",
    "offset": "000DD758",
    "character_limit": 395,
    "string": "Various forces gather at the scene of a disaster, such as the lifesaving experts of a rescue squad, the engine crew with a fire truck, and an emergency squad consisting of three people with a transport ambulance. A frontline command post is established at the scene in order to give all of these groups proper direction. \nA commander is stationed at the command post at all times, giving directions to all forces based on reported information.\nThe commander in charge of the current LABO meltdown incident response is Battalion Chief Murakami. Watase's duty (before he lost his memories) was to devise specific rescue methods and tactics on the scene for the rescue workers on the front line based off of the high-level instructions and objectives handed down to him from the command post."
  },
  "000DDA70": {
    "context": "000DDA70",
    "offset": "000DDA70",
    "character_limit": 9,
    "string": "ぜんせんしきじょ"
  },
  "000DDA84": {
    "context": "000DDA84",
    "offset": "000DDA84",
    "character_limit": 9,
    "string": "Command post"
  },
  "000DDA98": {
    "context": "000DDA98",
    "offset": "000DDA98",
    "character_limit": 945,
    "string": "The third BC ability, hidden from public knowledge. It is a dangerous ability where the esper reads the senses and BC energy frequency of the target and synchronizes them with their own, allowing the esper to emulate the target's consciousness. The esper is given real time access to the target's memories, emotions, qualia, and point of view, among other things. Additionally, by manipulating the target's intracerebral M particles, the esper can twist and erase the target's memories at will. Furthermore, forced synchronization of the senses and frequencies puts the target in a false state of an \"open heart\", meaning that unlike with empathy, the esper is not limited to targets who open their hearts to them.\nWhen senses sympathy is in use, the esper's senses dampen considerably, and since they make their BC energy frequency match that of the target, the esper's identity is at risk of collapse. Overuse of the ability dramatically increases the risk of N-ification. Thus, use of the ability poses major problems for both esper and target alike. At present, little is known as to how to use the ability both safely and effectively.\nAs a result, the government continues to hide the ability's existence from the general public to prevent needless discrimination and panic.\nAs a digression, the act of using Senses Sympathy to read and influence the content of a target's memories is called \"RAM\" by certain BC researchers.\nRAM = Rewrite/Addition to Memory\nRAM also refers to a computer's main memory (Random-Access Memory). Simply put, it is storage space for a computer's short-term \"memories\". RAM is equipped on not just personal computers, but things like home video game consoles as well.\nThe specialists who named the Communicators' RAM process perhaps deliberately named it for its similarity to how a computer accesses and modifies information in memory in real time."
  },
  "000DE1FC": {
    "context": "000DE1FC",
    "offset": "000DE1FC",
    "character_limit": 9,
    "string": "せんしずしんぱしー"
  },
  "000DE210": {
    "context": "000DE210",
    "offset": "000DE210",
    "character_limit": 7,
    "string": "Senses Sympathy"
  },
  "000DE220": {
    "context": "000DE220",
    "offset": "000DE220",
    "character_limit": 559,
    "string": "A top secret city dedicated to the advancement of BC research, the protection of Communicators, and the promotion of correct BC knowledge.\nIn accordance with the enactment of BC law, six such cities were designated by the BC Research Special Committee.\nThe flow of people in and out of each such city is strictly regulated under the pretense of protecting Communicators from persecution and preventing industrial spies from stealing BC research results. Each street that passes into a top secret city has an inspection gate.\nThough they are not at the level of closed city secrecy in the way Pripyat was not found on maps until after the Chernobyl nuclear reactor disaster, from an outside perspective, these cities do appear to have some similar aspects.\nRegardless, these government designated top secret cities were a success, and at present, over 90% of Communicators live in them.\nHowever, not all residents outside of Rokumei City see its tax reductions and other benefits as positives. Some cynically see the benefits as a sign that the city is a biased ward for the preferential treatment of Communicators."
  },
  "000DE680": {
    "context": "000DE680",
    "offset": "000DE680",
    "character_limit": 13,
    "string": "せいれいしていきみつとし"
  },
  "000DE69C": {
    "context": "000DE69C",
    "offset": "000DE69C",
    "character_limit": 21,
    "string": "Government designated top secret city"
  },
  "000DE6C8": {
    "context": "000DE6C8",
    "offset": "000DE6C8",
    "character_limit": 397,
    "string": "The series of events that started at 6:19 AM on September 16, 2030 with the occurrence of explosions in the 6th Laboratory of Atomic and Biological Organization in the outskirts of Rokumei City, resulting in the partial collapse of Special Elite Rescue Squad Sirius. Battalion Chief Hyogo Murakami, commander of Sirius, called this series of events \"Sirius' Longest Day\".\nWatase, Team A's leader, was arrested for terrorism, Dojima and Hiyama died in the line of duty, and Kazami retired... Though they may have suffered heavy losses in personnel, Sirius is not an organization to collapse in the face of a handful of lost members, no matter how skilled they were. Having returned from LABO alive and more mentally mature, Jun is now a pillar of support for Sirius in its time of great change."
  },
  "000DE9E4": {
    "context": "000DE9E4",
    "offset": "000DE9E4",
    "character_limit": 13,
    "string": "しりうすのながいいちにち"
  },
  "000DEA00": {
    "context": "000DEA00",
    "offset": "000DEA00",
    "character_limit": 11,
    "string": "Sirius' Longest Day"
  },
  "000DEA18": {
    "context": "000DEA18",
    "offset": "000DEA18",
    "character_limit": 551,
    "string": "Rokumei City Fire Department's special elite rescue squad.\nA feature they possess is a strict selection test like that of the Tokyo Fire and Disaster Management Agency, meaning those who pass are true elites.\nSirius is divided into teams of 6 (5 members + 1 driver), with three teams total. Watase serves as the captain for Team A at the top of the list.\nRokumei City is an exceptionally rare case where a city with a population as small as 200,000 is assigned a special elite rescue squad. However, the Fire Services Act was revised based on the importance placed on government designated top secret cities due to BC law. And as a result, it became necessary for top secret cities to have special elite rescue squads.\nAlso, Sirius refers to the alpha star of Canis Major. An alpha star is the brightest star in a particular constellation. The star Sirius is the next brightest star seen from Earth following the Sun.\nIn the eyes of survivors trapped in fires and calamities, their stars of hope wear orange jumpsuits. Those stars are Rokumei City Fire Department Special Elite Rescue Squad Sirius."
  },
  "000DEE68": {
    "context": "000DEE68",
    "offset": "000DEE68",
    "character_limit": 5,
    "string": "しりうす"
  },
  "000DEE74": {
    "context": "000DEE74",
    "offset": "000DEE74",
    "character_limit": 5,
    "string": "Sirius"
  },
  "000DEE80": {
    "context": "000DEE80",
    "offset": "000DEE80",
    "character_limit": 957,
    "string": "Began as a hypothesis proposed by Miyoko Tenkawa in 2014.\nShe composed this personal pet theory of hers based on the assumption that dark energy is information entropy. She proposed an information-energy equivalence and that information was in fact the fifth fundamental force of the universe in addition to the classical four.\nThe aforementioned information entropy is a term used in information theory referring to the uncertainty of an event. While calculations of information entropy are certainly analogous to those of the thermodynamic sort, this hypothesis was audacious enough to shoehorn the information theory definition of entropy into an elementary particle, and was thus initially ignored.\nFor starters, the suggestion of information-energy equivalence is nothing else but the suggestion that information can be changed into energy. Roughly speaking, this hypothesis would not only explain the accelerating expansion of the universe, but also supernatural phenomena known from time immemorial like extrasensory perception.\nThe scientific community at the time laughed it off as a thought experiment like Maxwell's demon.\nBut their laughter froze after the Andresy Witch Hunt. After the occurrence of that incident, the informational field hypothesis was extensively revisited, and came to be considered the key to solving the mysteries of BC as many scientists try to find experimental counter-evidence.\nMany scientists still find it hard to accept this fifth force. Defining it officially as a fifth force would crumble the standard model of physics that had previously explained everything with four fundamental forces of nature. Thus, a huge paradigm shift could occur, redefining what common sense once thought impossible to be possible.\nThe day the \"informational field hypothesis\" officially becomes the \"informational field theory\" will be the day humanity opens up a door to a new world."
  },
  "000DF5FC": {
    "context": "000DF5FC",
    "offset": "000DF5FC",
    "character_limit": 11,
    "string": "じょうほうりきばかせつ"
  },
  "000DF614": {
    "context": "000DF614",
    "offset": "000DF614",
    "character_limit": 13,
    "string": "Informational field theory"
  },
  "000DF630": {
    "context": "000DF630",
    "offset": "000DF630",
    "character_limit": 865,
    "string": "Refers to the value of information contained in an event or message.\nFor example, when you roll a die, information entropy is at its highest if you have no idea at all what side it landed on.\nHowever, if you are given the information that it landed on an odd or even side, you narrow the possibilities down from six to three, thereby reducing information entropy.\nWhen you know precisely which side the die landed on, the information entropy is at its lowest.\nIn her \"informational field hypothesis\", Miyoko Tenkawa proposed that information entropy was in fact BC energy, and that the information force is a fifth fundamental force in addition to the traditional four.\nAs previously mentioned, information entropy is a sort of scale that measures the randomness of information, and is not something that can be applied to a single particle on its own. It requires an observer. But Miyoko Tenkawa's proposition shattered that dogma. A subset of humans known as Communicators are now born into this world, and by their observation of the world and their thought processes, they generate \"b particles\" full of information and free from any electromagnetic force, filling this world, this universe.\nThis can only mean that the accelerating expansion of the universe is the result of humans. In that case, have Communicators existed since ancient times? What is the reality of b particles in the first place?\nWhy are they so stable?\nThe \"informational field hypothesis\" provided clues for explaining ESP, the accelerating expansion of the universe, and the collective unconscious, but at the same time, it brought about more problems. This is why the \"informational field hypothesis\" remained a hypothesis for such a long time."
  },
  "000DFCF4": {
    "context": "000DFCF4",
    "offset": "000DFCF4",
    "character_limit": 11,
    "string": "じょうほうえんとろぴー"
  },
  "000DFD0C": {
    "context": "000DFD0C",
    "offset": "000DFD0C",
    "character_limit": 9,
    "string": "Information entropy"
  },
  "000DFD20": {
    "context": "000DFD20",
    "offset": "000DFD20",
    "character_limit": 933,
    "string": "A fire department is an organization that extinguishes and prevents fires.\nMembers of a fire department who are dispatched to fire scenes are called firefighters.\nTheir chief duties include extinguishing fires and saving lives. One thing of note is that while the word firefighter can be used as a generic term for all members of a fire department, it is also used as a rank.\nThe current eleven ranks in Japan's firefighting system are, from highest to lowest:\nCommissioner of the Fire and Disaster Management Agency\nFire Chief\nChief Fire Superintendent (the Rokumei City Fire Department Station Chief)\nSenior Fire Superintendent\nFire Superintendent\nBattalion Chief\nFire Captain\nFire Lieutenant (Watase)\nFire Sergeant (Kazami, Dojima, Hiyama)\nAssistant Fire Sergeant\nFirefighter (Jun)\n\n\nIn Japan, the police departments are prefectural, and the self-defense force is national, but in contrast, the fire departments are municipal, with over 800 fire departments nationally. Furthermore, the Fire and Disaster Management Organization Act of 1948 gave fire departments independence from police jurisdiction, making fire departments extremely local organizations. Some fire departments are organized into teams, like an engine crew in charge of a water pump and hose for fire extinguishment, orange uniformed rescue squads in charge of lifesaving, and emergency squads in charge of emergency medical services, as well as command posts that gather information on the scene and gives orders, and ladder companies in charge of ladder truck operation.\nAs a digression, due to the nature of a firefighter's professional duties, they must remain alert and ready to dispatch at any of the 24 hours of the day, and thus they must prepare their own meals. Many of them enjoy udon for its ease of preparation and balanced nutrition with the proper ingredients."
  },
  "000E046C": {
    "context": "000E046C",
    "offset": "000E046C",
    "character_limit": 7,
    "string": "しょうぼうし"
  },
  "000E047C": {
    "context": "000E047C",
    "offset": "000E047C",
    "character_limit": 5,
    "string": "Firefighter"
  },
  "000E0488": {
    "context": "000E0488",
    "offset": "000E0488",
    "character_limit": 387,
    "string": "The choral chanting of a single line in unison at a stage is called sprechchor in German and in Japanese. It can also in turn refer to demonstrators or protesters chanting slogans or demands in unison.\nMany German loanwords have entered the Japanese language, particularly medical terminology, such as karte (medical chart), kranke (sick person), gaze (gauze), gips (gypsum [cast]), kapsel (capsule), vakzin (vaccine), and neurose (neurosis). As for everyday words, the Japanese language has adapted hierarchie (hierarchy), gelaende (ski slope), rucksack, baumkuchen, and arbeit ([part-time] job). Also, while not German loanwords, some words in the Japanese language are surprisingly rooted in Portuguese, like kasutera (from pao de Castela) and kompeito (from confeito)."
  },
  "000E0790": {
    "context": "000E0790",
    "offset": "000E0790",
    "character_limit": 9,
    "string": "しゅぷれひこーる"
  },
  "000E07A4": {
    "context": "000E07A4",
    "offset": "000E07A4",
    "character_limit": 9,
    "string": "Chanting in unison"
  },
  "000E07B8": {
    "context": "000E07B8",
    "offset": "000E07B8",
    "character_limit": 371,
    "string": "A condition that causes patients to see hallucinations despite otherwise mental normalcy.\nFirst described by Swiss naturalist Charles Bonnet. Often found in old patients with visual impairment due to diabetic retinopathy or cataracts, as well as young patients with brain trauma.\nEven if the patient is mentally normal and is aware that they are seeing a hallucination, the hallucination is still vivid and can only be judged to be a hallucination using circumstantial evidence. Even if they are aware that it is their own brain showing them the hallucination, they cannot seem to control the hallucinations at will. Worldwide sightings of gods, angels, as well as aliens and ghosts could possibly be the result of Charles Bonnet syndrome."
  },
  "000E0AA0": {
    "context": "000E0AA0",
    "offset": "000E0AA0",
    "character_limit": 13,
    "string": "しゃるるぼねしょうこうぐん"
  },
  "000E0ABC": {
    "context": "000E0ABC",
    "offset": "000E0ABC",
    "character_limit": 13,
    "string": "Charles Bonnet syndrome"
  },
  "000E0AD8": {
    "context": "000E0AD8",
    "offset": "000E0AD8",
    "character_limit": 423,
    "string": "Cement powder is normally mixed with water in a 55:100 water-cement ratio to harden. Construction workers can cut corners when making concrete by mixing the cement with more water than necessary for various reasons, such as cost-reduction or to avoid rapid hardening during summertime. However, non-adherence to proper water-cement ratios results in structurally weak concrete called segregated concrete.\nBuildings made with segregated concrete become defective, are prone to earthquake damage, and suffer from many other problems during normal service life.\nSegregated concrete is called such because its ingredients have separated into uneven gradients. The ingredients of concrete are water, cement, and aggregates such as rock and stone. Excess water causes the cement and lighter aggregates to separate from the larger, heavier aggregates."
  },
  "000E0E28": {
    "context": "000E0E28",
    "offset": "000E0E28",
    "character_limit": 5,
    "string": "しゃぶこん"
  },
  "000E0E34": {
    "context": "000E0E34",
    "offset": "000E0E34",
    "character_limit": 9,
    "string": "Segregated concrete"
  },
  "000E0E48": {
    "context": "000E0E48",
    "offset": "000E0E48",
    "character_limit": 305,
    "string": "Gasoline is so volatile that in Japanese, it is sometimes called 'kihatsuyu' or volatile oil. As long as there's a fire source, vapors of the petroleum product can ignite at temperatures as low as -40 degrees Celsius. Therefore, in vehicular accidents requiring rescue squad assistance, the vehicle must be hosed down to prevent ignition due to static discharge or other causes, even in the absense of fire.\nFurthermore, in this situation, hosing doesn't simply mean to spray water on the vehicle. Careless hosing can generate static electricity when the water lands, causing a fire instead of preventing one."
  },
  "000E10AC": {
    "context": "000E10AC",
    "offset": "000E10AC",
    "character_limit": 15,
    "string": "じどうしゃじこにおけるほうすい"
  },
  "000E10CC": {
    "context": "000E10CC",
    "offset": "000E10CC",
    "character_limit": 13,
    "string": "Hosing a vehicular accident"
  },
  "000E10E8": {
    "context": "000E10E8",
    "offset": "000E10E8",
    "character_limit": 675,
    "string": "Nickname: Salyu.\nThe half-Japanese, half-French girl born to Alice Enflamme and Eishi Azumi. Her godparent is Miyoko Tenkawa.\nFor as long as she could remember, she had been treated as a sort of brain backup for Subject N, becoming inundated with extensive knowledge from specialists in all sorts of fields. Her brain was damaged as a result, and she lost the ability to deduce someone's intentions based on their facial expressions and gestures.\nLater, when Subject N's N-ification ended the experiments, she accepted a proposal from Miyoko to have part of her memory erased. With the caveat of being under observation, she was given some freedom and became Natsuhiko's classmate as \"a genius foreign girl who skipped up grades\".\nThe nickname Salyu was given to her by Mashiro after her full name \"SAnnomiya, Louse YUi\". Salyu happens to be pronounced identically to salut, a casual French salutation used among close people to greet each other and bid farwell. Since Salyu had trouble coming in contact with other people without ARMS, she liked that part about the nickname.\nAfter returning alive from the series of incidents at LABO, she is now working with Natsuhiko and the others to evade Q.\nPerhaps due to the influence of the other children, Salyu has begun to act like a girl her age from time to time, which always startles Natsuhiko."
  },
  "000E1630": {
    "context": "000E1630",
    "offset": "000E1630",
    "character_limit": 11,
    "string": "さんのみやるいーずゆい"
  },
  "000E1648": {
    "context": "000E1648",
    "offset": "000E1648",
    "character_limit": 537,
    "string": "A composite system of martial arts created by Salyu by mixing several styles of hand-to-hand combat.\nSavate is an art of self-defense spread by French gentlemen in the Bourbon dynasty, and is also known as French kickboxing. Savate is based on the theory of controlling the distance to one's opponent with footwork and quickly closing in on them for a K.O.\nHowever, Sannomiya Style Savate includes moves that seem to only exist to appeal to some mysterious third party rather than for any effective use against an opponent. Such moves include the Sannomiya Screw, a leg-wrapping throw;\nthe Sannomiya Sleeper, a hold that applies pressure to a sitting opponent's carotid artery from behind;\nthe Sannomiya Rocket, a death-defying Mexican lucha libre diving move;\nand the Sannomiya Suplex, where you hook the opponent's arms back from behind and bridge backwards, drawing a beautiful arc in the air with your opponent as you strike them into the ground. Perhaps it is a martial arts style more suited for acting out a dramatic plot rather than simply subduing an opponent."
  },
  "000E1A7C": {
    "context": "000E1A7C",
    "offset": "000E1A7C",
    "character_limit": 13,
    "string": "さんのみやりゅうさばっと"
  },
  "000E1A98": {
    "context": "000E1A98",
    "offset": "000E1A98",
    "character_limit": 11,
    "string": "Sannomiya Style Savate"
  },
  "000E1AB0": {
    "context": "000E1AB0",
    "offset": "000E1AB0",
    "character_limit": 323,
    "string": "After giving birth, it takes some time (about six to eight weeks) for a woman's body to return to the state it was at prior to pregnancy. This time is called the postpartum period and the mother herself may be referred to as a postpartum woman. The risks of pregnancy for a mother do not end after the safe delivery of the child.\nDeflation of the enlarged uterus, discharge of the secretion known as lochia, weight loss, fevers... The mother's body goes through many steps in its long recovery process.\nA process perhaps too harsh for Alice Enflamme's body to handle after she had already been exhausted in both mind and body prior to delivery."
  },
  "000E1D38": {
    "context": "000E1D38",
    "offset": "000E1D38",
    "character_limit": 7,
    "string": "さんじょくし"
  },
  "000E1D48": {
    "context": "000E1D48",
    "offset": "000E1D48",
    "character_limit": 11,
    "string": "Postpartum death"
  },
  "000E1D60": {
    "context": "000E1D60",
    "offset": "000E1D60",
    "character_limit": 319,
    "string": "Refers to air with a lower oxygen content than normal air.\nNormal air is roughly 21% oxygen, and humans need at least 18% oxygen air to breathe safely.\nAt 16% and lower, humans start experiencing headaches and tinnitus.\nAt 14% and lower, consciousness becomes hazy.\nAt 10% and lower, loss of consciousness becomes common. When oxygen concentrations drop this low due to fires or poor ventilation, the air becomes threatening poisonous gas. Furthermore, an oxygen-deprived body instinctively tries to breathe, rapidly decreasing the oxygen concentration in the blood. Just five or six minutes in less than 6% oxygen air can be fatal."
  },
  "000E1FE0": {
    "context": "000E1FE0",
    "offset": "000E1FE0",
    "character_limit": 7,
    "string": "さんけつくうき"
  },
  "000E1FF0": {
    "context": "000E1FF0",
    "offset": "000E1FF0",
    "character_limit": 11,
    "string": "Oxygen-deficient air"
  },
  "000E2008": {
    "context": "000E2008",
    "offset": "000E2008",
    "character_limit": 509,
    "string": "It is a tale of a life-threatening situation. Someone hears a voice that is neither their own, nor their partner's. The voice tells them to keep on living for as long as they can. Encouraged by that voice, they are able to survive--\nThe Third Man factor is the phenomenon people encounter during life or death situations where a supernatural existence leads the way to survival.\nAt times, it encourages them, guides them to safety, or even appears as more than just a voice, taking the guise of a person. It appears in various situations like high mountains, battlefields, remote lands, and accident scenes.\nIt cannot be explained as a mere \"near-death hallucination\".\nAre these all occurrences of Communicators in the past? While the possibility of BC users existing since ancient times cannot be denied, it may be something else...\nAn omnipresent \"Third Man\" that intervenes with people throughout the world. An existence that comes to the aid of those struggling for surival. Could such a thing actually exist?"
  },
  "000E2404": {
    "context": "000E2404",
    "offset": "000E2404",
    "character_limit": 11,
    "string": "さーどまんげんしょう"
  },
  "000E241C": {
    "context": "000E241C",
    "offset": "000E241C",
    "character_limit": 9,
    "string": "Third Man factor"
  },
  "000E2430": {
    "context": "000E2430",
    "offset": "000E2430",
    "character_limit": 405,
    "string": "A disagreement or contention. In the information technology business, the term refers to when two pieces of software or hardware cannot run optimally on the same system concurrently due to competition for the same memory space or other resource.\nComputer systems and programs should avoid conflicts, but recent thinking suggests that a certain amount of conflict between humans is healthy or even desirable. By pitting opinions and ideologies against each other, people can gain a deeper understanding of each other and hopefully form a platform for open discussion.\nHowever, the conflict between Ukita and Miyoko was all too decisive to resolve. When Ukita came to that realization, he ended up joining Q.\nFrom one extreme to another. That is perhaps both his greatest strength and his greatest weakness."
  },
  "000E275C": {
    "context": "000E275C",
    "offset": "000E275C",
    "character_limit": 9,
    "string": "こんふりくと"
  },
  "000E2770": {
    "context": "000E2770",
    "offset": "000E2770",
    "character_limit": 447,
    "string": "Refers to the year 2014, when elementary particle physicist Miyoko Tenkawa proposed the \"Informational Field Hypothesis\" and the Andresy Witch Hunt made the world keenly aware of the existence of BC. As if in concert with those events, newborn children around the world began to be born with mutated IGF2R genes.\nThe rate of incidence of these births grew year by year, and now in 2030, roughly 166,000 people are Ability Level 1 or higher, meaning about 0.002% of the 8.3 billion people alive are Communicators.\nIncidentally, Japan has an exceptionally high percentage of Communicators, with roughly 4,800 people Ability Level 1, or about 0.004% of the 120,000,000 Japanese citizens. People joke that the increased proportion is due to the Japanese culture of not expressing one's inner emotions, but the real reason for Japan having a rate twice that of the world average is still unclear."
  },
  "000E2AF0": {
    "context": "000E2AF0",
    "offset": "000E2AF0",
    "character_limit": 15,
    "string": "こみゅにけーたーだいはつげん"
  },
  "000E2B10": {
    "context": "000E2B10",
    "offset": "000E2B10",
    "character_limit": 15,
    "string": "Grand Communicator Discovery"
  },
  "000E2B30": {
    "context": "000E2B30",
    "offset": "000E2B30",
    "character_limit": 357,
    "string": "A government official attached to the ESP Bureau, tasked with the management, protection, and observation of Communicators.\nThe existence of Communicator commissioners is hidden from the public, and thus, commissioners are issued false titles and identification to hide their status.\nEverything a commissioner learns on the job is confidential, including even the fact that they have the job. The business requires complete understanding of both the dangers Communicators pose and why they need to be protected. The position is extremely mentally taxing, and thus commissioner candidates are often transfers chosen from the best of other departments like the National Police Agency or the Public Security Bureau."
  },
  "000E2DFC": {
    "context": "000E2DFC",
    "offset": "000E2DFC",
    "character_limit": 13,
    "string": "こみゅにけーたーかんりかん"
  },
  "000E2E18": {
    "context": "000E2E18",
    "offset": "000E2E18",
    "character_limit": 15,
    "string": "Communicator commissioner"
  },
  "000E2E38": {
    "context": "000E2E38",
    "offset": "000E2E38",
    "character_limit": 381,
    "string": "The general term for people who can use BC to convert atmospheric W particles into M particles due to a congenital BC receptor mutation.\nAfter the Grand Communicator Discovery, Communicators have been increasing in number throughout the world, and particularly in Japan.\nWhile a brain mutation may sound cool, it could also be called a brain disorder from another perspective. In fact, the higher a Communicator's aptitude (the greater the degree of their BC receptor mutation), the more susceptible they are to brain diseases and cancer. Communicators are confirmed to have extremely short lifespans.\nIs BC a blessing for humanity, or is it a Pandora's box that should have been left unopened? Humanity is unable to even answer that question definitively. "
  },
  "000E3134": {
    "context": "000E3134",
    "offset": "000E3134",
    "character_limit": 9,
    "string": "こみゅにけーたー"
  },
  "000E3148": {
    "context": "000E3148",
    "offset": "000E3148",
    "character_limit": 7,
    "string": "Communicator"
  },
  "000E3158": {
    "context": "000E3158",
    "offset": "000E3158",
    "character_limit": 747,
    "string": "Natsuhiko's childhood friend.\nYuuri was originally a Rank C Aptitude Communicator, but nine years ago, she was exposed to large doses of WX particles in the incident following Subject N's attempted escape, causing Yuuri to change into a Rank S Aptitude, Ability Level 6 Communicator. After she was rescued from the fire, she was confined in LABO.\nIn exchange for allowing Natsuhiko to live in society as a special observation target for LABO, Yuuri was made legally dead and forced to cooperate in research confined in LABO. When Natsuhiko fell into a state of stupefaction in response to the news of Yuuri's alleged death, Yuuri rewrote his memories, causing him to create a phantom of her.\nWhile Miyoko accommodated her to the best of her ability, there were still many hardships about life confined in LABO. Yuuri's biggest comfort was how she was allowed to see Natsuhiko but once a year. A yearly rendezvous with a boy who was drugged to sleep under the pretext of a yearly checkup on Tanabata... And just like the yearly meetings of Orihime and Hikoboshi, each of Yuuri's meetings with Natsuhiko was but an ephemeral moment in time. Regardless, those meetings seemed to be enough to support her heart for all those nine years.\nThough Watase's terrorist attack served as an opportunity for her to be saved by Natsuhiko, they are now spending their days escaping pursuers from Q. But even in those circumstances, she is happy to be by Natsuhiko's side, and she still smiles calmly today."
  },
  "000E3730": {
    "context": "000E3730",
    "offset": "000E3730",
    "character_limit": 7,
    "string": "ことのゆうり"
  },
  "000E3740": {
    "context": "000E3740",
    "offset": "000E3740",
    "character_limit": 363,
    "string": "When an anomaly is detected in a nuclear reactor, an automatic or manual emergency shutdown of the nuclear reactor is called a scram.\nIn the event of particularly big anomalies or failures, it is wise to have measures to cool the reactor to stability by inserting a neutron-absorbing control rod, adding neutron slowing agents, or by adding a coolant in accordance with the model of the nuclear reactor.\nIf these measures cannot be taken due to power failures caused by natural disasters, there is a risk of the fuel rod melting down due to its own decay heat, or in the worst case, the reactor could explode.\nLABO uses a boiling-water reactor which pulls in water from Lake Rokumei as both a slowing agent and a coolant."
  },
  "000E3A18": {
    "context": "000E3A18",
    "offset": "000E3A18",
    "character_limit": 17,
    "string": "げんしろのきんきゅうていしさぎょう"
  },
  "000E3A3C": {
    "context": "000E3A3C",
    "offset": "000E3A3C",
    "character_limit": 13,
    "string": "Nuclear reactor scram"
  },
  "000E3A58": {
    "context": "000E3A58",
    "offset": "000E3A58",
    "character_limit": 769,
    "string": "The release of energy from the decay, fusion, or fission of an atomic nucleus. Since nuclear fission in particular generates vast amounts of energy from small amounts of fuel, nuclear power generation is used today as a source of electricity.\nUranium is the typical example of an element that easily undergoes nuclear fission. By hitting a uranium atom with a neutron, the atom emits heat energy as it splits into two and emits free neutrons of its own. A nuclear reactor uses this property to chain the reactions of multiple uranium fissions consecutively. The vast heat energy generates steam which turns the turbines of a power generator, thereby generating electrical energy.\nHowever, even the correct usage of nuclear power produces radiation and radioactive waste. Thus, nuclear power plants must be prepared in the event of a meltdown, where radioactive waste can contaminate the soil and create victims. In that regard, nuclear power isn't an unconditionally welcomed technology, but perhaps a \"necessary evil\" to allow people to live comfortably--\nat least, that's the thought that's taken root in a considerable amount of people.\nIt has been over a hundred years after German physicist Wilhelm Conrad Roentgen had discovered the type of radiation known as the X-ray in 1895. A time longer than the lives of most humans, but little more than a fleeting moment in the scale of human history.\nShould we rid ourselves of nuclear power or control it...? The humans living today may perhaps be at the crossroads of that decision."
  },
  "000E405C": {
    "context": "000E405C",
    "offset": "000E405C",
    "character_limit": 7,
    "string": "げんしりょく"
  },
  "000E406C": {
    "context": "000E406C",
    "offset": "000E406C",
    "character_limit": 9,
    "string": "Nuclear power"
  },
  "000E4080": {
    "context": "000E4080",
    "offset": "000E4080",
    "character_limit": 85,
    "string": "When fire fighters are sent to a fire or other disaster, it is called a dispatch.\nIt is sort of an industry term.\nThe actual location of the fire is called a fire scene."
  },
  "000E412C": {
    "context": "000E412C",
    "offset": "000E412C",
    "character_limit": 5,
    "string": "げんじょう"
  },
  "000E4138": {
    "context": "000E4138",
    "offset": "000E4138",
    "character_limit": 7,
    "string": "Dispatch"
  },
  "000E4148": {
    "context": "000E4148",
    "offset": "000E4148",
    "character_limit": 339,
    "string": "Chief of the ESP Bureau Communicator Commission Division One. Age 44.\nA master in taiho-jutsu with the competency of a 5th Dan black belt in Nippon Kempo. He was transferred from the National Police Agency and served both as assistant commissioner and as bodyguard for Alice Enflamme's commissioner, Jin Tsubakiyama.\nHe respected Jin and smiled wholeheartedly when his daughter, Ena, was assigned to his division.\nHowever, when their division began their compulsory investigation of LABO, he fought with the malice-infected Hiyama and Dojima, who had N at gunpoint. Kuroda spent his final moments protecting N with his body in the same way that Jin Tsubakiyama had done for A."
  },
  "000E43F0": {
    "context": "000E43F0",
    "offset": "000E43F0",
    "character_limit": 7,
    "string": "くろだてつよし "
  },
  "000E4400": {
    "context": "000E4400",
    "offset": "000E4400",
    "character_limit": 11,
    "string": "Tetsuyoshi Kuroda"
  },
  "000E4418": {
    "context": "000E4418",
    "offset": "000E4418",
    "character_limit": 471,
    "string": "If you look at a red stop light long enough, it will eventually turn green. Physiologically speaking, when you \"see a green light\", the cone cells in your retina are perceiving light at a wavelength of approximately 530 nanometers. However, science cannot explain what sort of \"green\" that green light feels like. These sorts of subjective experiences of sight and the other senses are called qualia.\nThe elucidation of qualia has long been a major problem in science, but now in 2030 there is new hope for a solution: the Senses Sympathy ability exclusive to Rank S Aptitude Communicators.\nBut this solution is still far from foolproof, as even if you can experience both someone else's idea of green and your own, it would still be impossible to tell a third party the difference between those greens without using vague, unreliable words. Furthermore, the overuse of Senses Sympathy puts Communicators at risk for acclerated N-ification."
  },
  "000E47C8": {
    "context": "000E47C8",
    "offset": "000E47C8",
    "character_limit": 5,
    "string": "くおりあ"
  },
  "000E47D4": {
    "context": "000E47D4",
    "offset": "000E47D4",
    "character_limit": 5,
    "string": "Qualia"
  },
  "000E47E0": {
    "context": "000E47E0",
    "offset": "000E47E0",
    "character_limit": 309,
    "string": "A rescue tool that can be a literal lifeline to rescue workers and survivors during a rescue dispatch.\nIt lasts only around 20 to 30 minutes with intense usage, but if necessary, it can hold oxygen for long periods of time. In the case of a fire, however, it's normally filled with regular air.\nSince the faceplates were damaged in Sirius' suits, the air tanks could no longer be used for respiration. However, the air tank could still be used to inflate the air jack mat, or as a power source for air cutters and air saws depending on the situation. Thus, the air tank is a versatile, practical tool for rescue work."
  },
  "000E4A4C": {
    "context": "000E4A4C",
    "offset": "000E4A4C",
    "character_limit": 7,
    "string": "くうきぼんべ"
  },
  "000E4A5C": {
    "context": "000E4A5C",
    "offset": "000E4A5C",
    "character_limit": 5,
    "string": "Air tank"
  },
  "000E4A68": {
    "context": "000E4A68",
    "offset": "000E4A68",
    "character_limit": 265,
    "string": "A close combat style taught only to Q members.\nBased on Japanese kempo and mixed with wrestling, Kosen judo, and karate, it is a martial art focusing on actual combat-- similar to the National Police Agency's taiho-jutsu and the Japanese Self-Defense Force's kakuto-jutsu. Since Q doesn't mind resorting to terrorism, it can also be said to be a martial arts style specialized for counter-counter terrorists.\nAfter Watase joined Q, he studied and trained in this style of martial arts with a former JSDF member he connected with."
  },
  "000E4C7C": {
    "context": "000E4C7C",
    "offset": "000E4C7C",
    "character_limit": 9,
    "string": "きゅーしきしんかく"
  },
  "000E4C90": {
    "context": "000E4C90",
    "offset": "000E4C90",
    "character_limit": 11,
    "string": "Q-style Martial Arts"
  },
  "000E4CA8": {
    "context": "000E4CA8",
    "offset": "000E4CA8",
    "character_limit": 599,
    "string": "An anti-BC organization who claims that \"BC brings society nothing but anxiety\".\nThe organization is said to be centered around members of the Anti-BC League that once conducted activities in Rokumei City.\nOne member of the Anti-BC League was infected by Communicator A's malice and ended up as one of the perpetrators of the Great Rokumei City Arson. As a result, the entire citizen's group gained infamy in Rokumei City and was forced to disband. Q slowly gains its members through direct contact and they scheme terrorist attacks against government designated top secret cities like Rokumei.\nConsidering how Q has its own weapons smuggling route, top leaders in the Rokumei City government believe that the holdovers from the organization's citizen's group days like Sonezaki must be led by someone considerably important. However, the true identity of that leader is completely unknown.\nThe Q could stand for \"Question\" or \"Quarantine\".\nBC is used by Communicators. Communicators are researched by top secret cities. top secret cities are funded by the government who sees BC as a priority. Q sees all of these things as their enemy, yet it is these very things that define Q's existence."
  },
  "000E5158": {
    "context": "000E5158",
    "offset": "000E5158",
    "character_limit": 3,
    "string": "きゅー"
  },
  "000E5160": {
    "context": "000E5160",
    "offset": "000E5160",
    "character_limit": 3,
    "string": "Q"
  },
  "000E5168": {
    "context": "000E5168",
    "offset": "000E5168",
    "character_limit": 507,
    "string": "A memory defect caused by the disturbance of consciousness due to injury or illness, preventing one from recalling events prior to the disturbance.\nThere are three processes of memory.\nThe addition of information into the brain is called \"encoding\".\nThe retention of memory is called \"storage\".\nFinally, the retrieval of that information is called \"recall\".\nThe loss of the ability to recall information is called a \"memory lapse\", which can for example be caused by disorders in storage and recall.\nMemories stored in the human mind can either be episodic memories which relate to oneself as an individual, or procedural memories which relate to skills and processes (the so-called muscle memory). Watase appears to have lost not only his episodic memory, but some of his procedural memory as well.\nIn contrast to retrograde amnesia, there is also anterograde amnesia, which is the loss of the ability to remember new events that happen after the onset of amnesia, or in other words, a disorder of encoding."
  },
  "000E5560": {
    "context": "000E5560",
    "offset": "000E5560",
    "character_limit": 11,
    "string": "ぎゃっこうせいけんぼう"
  },
  "000E5578": {
    "context": "000E5578",
    "offset": "000E5578",
    "character_limit": 11,
    "string": "Retrograde Amnesia"
  },
  "000E5590": {
    "context": "000E5590",
    "offset": "000E5590",
    "character_limit": 485,
    "string": "Refers to a class of genes that are said to function in the inhibition of carcinogenesis.\nTumor suppressor genes that have been discovered include p53, PTC, SDHD, and others.\nThe IGF2R gene is said to perhaps be one as well.\nBC abilities come about as a result of IGF2R gene mutations. Communicators have also been found to have mutations in some of the other aforementioned tumor suppressor genes, leading some to believe there is a connection with those mutations and the Communicator's short lifespan-- that is, high susceptibility to cancer.\nThis truth is hidden from the general public. Secret research is being done to extend Communicator lifespans, including gene therapy, which very well may necessitate the forfeiture of BC ability.\nIn that case, for what purpose exactly does BC exist? Why are some humans born with that ability? Many particle physicists, geneticists, brain physiologists... and even philosophers and linguists see BC as a pressing issue."
  },
  "000E595C": {
    "context": "000E595C",
    "offset": "000E595C",
    "character_limit": 11,
    "string": "がんよくせいいでんし"
  },
  "000E5974": {
    "context": "000E5974",
    "offset": "000E5974",
    "character_limit": 13,
    "string": "Tumor suppressor gene"
  },
  "000E5990": {
    "context": "000E5990",
    "offset": "000E5990",
    "character_limit": 271,
    "string": "A computer memory management function. Clears memory space occupied by objects no longer used by the program to allow the program to operate in a more agreeable fashion.\nThe garbage refers to the unused memory space.\nA garbage collector is also someone who takes away trash from residences and businesses.\nA dirty job, but someone has to do it. When Ukita decided to join Q and launch a terrorist attack on LABO, perhaps he saw himself as a garbage collector, clearing LABO of its filth so that it may operate in a more agreeable fashion."
  },
  "000E5BB0": {
    "context": "000E5BB0",
    "offset": "000E5BB0",
    "character_limit": 11,
    "string": "がーべーじこれくしょん"
  },
  "000E5BC8": {
    "context": "000E5BC8",
    "offset": "000E5BC8",
    "character_limit": 11,
    "string": "Garbage collection"
  },
  "000E5BE0": {
    "context": "000E5BE0",
    "offset": "000E5BE0",
    "character_limit": 259,
    "string": "Wataru's elder twin sister. Deceased. Age 16 at time of death.\nA girl who valued life and lived her own life actively and positively.\nThus, she deemed saving lives to be the highest form of righteousness and aspired to be a rescue worker. However, her young life came to an abrupt end after she saved Watase during the Great Rokumei City Arson.\nHer proactive mindset and way of life had a huge impact on Watase and was the biggest driving force in making him abandon his inactive lifestyle to become a rescue worker."
  },
  "000E5DE8": {
    "context": "000E5DE8",
    "offset": "000E5DE8",
    "character_limit": 7,
    "string": "かささぎわたる"
  },
  "000E5DF8": {
    "context": "000E5DF8",
    "offset": "000E5DF8",
    "character_limit": 7,
    "string": "Wataru Kasasagi"
  },
  "000E5E08": {
    "context": "000E5E08",
    "offset": "000E5E08",
    "character_limit": 673,
    "string": "Captain of Special Elite Rescue Squad Sirius' Team A and member of the anti-BC organization Q. Conspired with Ukita and others to perpetrate a terrorist attack on LABO.\nWhen he learned how the Great Rokumei City Arson, the incident that claimed the lives of his parents and elder twin sister, was triggered by a test subject confined in LABO-- and previously the PRC-- he joined Q to save her.\nHis calm, intellectual thought process had become a heavily emphasized side of him after he started assisting with Q's plan, but he has also begun to show a somewhat talkative side like Wataru's, perhaps since he was relieved of stress, or perhaps out of the influence of the information Natsuhiko showed him through Senses Sympathy. In exchange for his full cooperation with the investigation of Q, his prison sentence was largely reduced and he was discharged. Through Ena's influence, he is now proceeding with a new life as a Communicator commissioner attached to the ESP Bureau.\nWatase, once known as Sirius' Ace, was flawless in both wisdom and physical strength, but he is still lacking in knowledge and understanding of Communicators. At work, he is kept in line by Ena, his superior. At home, he is kept in line by his loving wife and bustling little sister. The suffering continues for the \"theiving magpie\" who stole the hearts of women."
  },
  "000E634C": {
    "context": "000E634C",
    "offset": "000E634C",
    "character_limit": 9,
    "string": "かささぎわたせ"
  },
  "000E6360": {
    "context": "000E6360",
    "offset": "000E6360",
    "character_limit": 569,
    "string": "A fire rescue dispatch doesn't end with the rescue of the survivors and the extermination of the fire. The fire inspectors still need to investigate the cause of the fire and the extent of the damage. What started the fire? How did it spread? Were the fire alarms and fire extinguishers up to code? What was the extent of the human and material damage...? After the fire departments and rescue squads finish fighting fire and looming death, it is the fire inspectors who take up the remaining evidence as their weapons as they face the truth of the fires.\nFinding out the whole story of a fire can help prevent a repeat of the same disaster, and in that regard, is always a useful task. The task of fire investigations falls on the local police or fire department, but to avoid any disputes, Article 35 of the Fire Service Act states that \"when there is a suspicion that a fire has been caused by arson or negligence, the principal responsibility and authority for investigating the cause of the fire shall be vested in a fire chief or fire station chief\". Thus, the fire department usually plays the leading role in the investigation."
  },
  "000E67D4": {
    "context": "000E67D4",
    "offset": "000E67D4",
    "character_limit": 9,
    "string": "かさいちょうさいん"
  },
  "000E67E8": {
    "context": "000E67E8",
    "offset": "000E67E8",
    "character_limit": 7,
    "string": "Fire Inspector"
  },
  "000E67F8": {
    "context": "000E67F8",
    "offset": "000E67F8",
    "character_limit": 461,
    "string": "A hemostatic agent in a tube developed by Betelgeuse New Treatments.\nThe viscous gel is useful for first aid to close wounds and stop bleeding and has been widely adopted by medical responders and rescue squads. Chiron, also spelled Cherion or Kheiron, is a half-man, half-horse centaur from Greek Mythology. He studied music and medicine from Apollo, the sun god, and hunting skills from Apollo's sister, the moon goddess Artemis. Chiron is depicted as an immortal wise man who helps the sick and teaches heroes wisdom, martial arts, and medicine. Finally, he was poisoned by an arrow from Heracles, and, unable to bear the pain, he made a bargain with the chief god, Zeus, to turn over Chiron's immortality to Prometheus so that he could die instead. Regretful for Chiron's death, Zeus raised him to the heavens as the constellation Sagittarius... or so it is said, but that description is not found in Greek mythology."
  },
  "000E6B94": {
    "context": "000E6B94",
    "offset": "000E6B94",
    "character_limit": 5,
    "string": "かいろーん"
  },
  "000E6BA0": {
    "context": "000E6BA0",
    "offset": "000E6BA0",
    "character_limit": 3,
    "string": "Chiron"
  },
  "000E6BA8": {
    "context": "000E6BA8",
    "offset": "000E6BA8",
    "character_limit": 487,
    "string": "M particles are unstable in the atmosphere, but even those without BC abilities have considerable amounts of M particles in their mind containing information pertinent to themselves.\nEmpathy is a technique to convert the atmospheric W particles into M particles, duplicating the M particles in the target's mind and allowing the Communicator to take the duplicated particles into their own mind, allowing them to read the target's thoughts.\nAs it is a high level technique, there are considerably fewer espers who can use empathy compared to those who can use telepathy. Furthermore, it has been established that M particles demonstrate a sort of immunity, sending noise to cover up any unwanted duplication of information.\nSimply put, empathy cannot be used to read the minds of those who \"close their hearts\" to the esper. It may sound like pseudoscience, but the most important requirement for empathy is a relationship of mutual trust between the esper and the target."
  },
  "000E6F78": {
    "context": "000E6F78",
    "offset": "000E6F78",
    "character_limit": 5,
    "string": "えんぱしー"
  },
  "000E6F84": {
    "context": "000E6F84",
    "offset": "000E6F84",
    "character_limit": 5,
    "string": "Empathy"
  },
  "000E6F90": {
    "context": "000E6F90",
    "offset": "000E6F90",
    "character_limit": 215,
    "string": "A cutting tool consisting of a circular saw rotated by an engine's drive motor. A diamond saw blade can cut through tough things like iron, concrete, or vehicles. Cutting can either be dry or wet. Dry cutting is the simple rotation of the blade, while wet cutting uses a water tank to reduce friction and cool the machine. The rescue squad uses dry cutting because it allows the machine to be more lightweight and easier to handle."
  },
  "000E7140": {
    "context": "000E7140",
    "offset": "000E7140",
    "character_limit": 9,
    "string": "えんじんかったー"
  },
  "000E7154": {
    "context": "000E7154",
    "offset": "000E7154",
    "character_limit": 9,
    "string": "Engine cutter"
  },
  "000E7168": {
    "context": "000E7168",
    "offset": "000E7168",
    "character_limit": 519,
    "string": "Born Eric Alfred Leslie Satie.\nA French composer known for such pieces as \"Gymnopedies\" and \"Three Pieces in the Shape of a Pear\".\nHe is known as a forefather of musical impressionism along with his contemporaries Ravel and Debussy, but from the perspective of the people of the 19th century, Satie was an eccentric composer who calmly disregarded the mainstream techniques and traditions of composition at the time. His oddly named piece titles still raise eyebrows today like \"Flabby Preludes for a Dog\", \"Tiresome Pranks\", and the ballet \"Cancelled\".\nBut contrary to the context of their titles, the actual content of the songs were often calm and relaxing and can be said to be the origins of today's genre of easy listening music.\nLikewise, when Kazami frantically tried to make small talk with Watase about classical music without knowing anything about their context or content, she surely seemed to be an eccentric like Satie in Watase's eyes.\nBut unbeknownst to him, she would later become a calming existence in his life..."
  },
  "000E7578": {
    "context": "000E7578",
    "offset": "000E7578",
    "character_limit": 7,
    "string": "えりっくさてぃ"
  },
  "000E7588": {
    "context": "000E7588",
    "offset": "000E7588",
    "character_limit": 7,
    "string": "Erik Satie"
  },
  "000E7598": {
    "context": "000E7598",
    "offset": "000E7598",
    "character_limit": 463,
    "string": "An acronym standing for Nuclear, Biological, and Chemical.\nNBC disasters thus include nuclear disasters such as meltdowns, biological disasters such as bacterial infections, and chemical disasters such as the spread of poisonous gas. Strictly nuclear disasters are called N disasters.\nJapan is equipped with various forces to deal with NBC disasters, including the Counter-NBC Terrorism Squad, the Chemical Weapon Defense Unit, HAZ-MAT, and naturally, the rescue squads.\nHowever, in the field of BC research, the forerunner LABO coined the term \n\"Negative Beyond Communication\", which also has the abbreviation of NBC. This NBC refers to the untargeted, curse-like telepathy used by Communicators in the process of N-ification.\nFurthermore, within LABO, when the WX particle amplifier malfunctions and increases the energy levels above 1 mSv (milliscalar value), the ensuing \"meltdown\" is also called an \"NBC disaster\"."
  },
  "000E7938": {
    "context": "000E7938",
    "offset": "000E7938",
    "character_limit": 7,
    "string": "えぬびーしー"
  },
  "000E7948": {
    "context": "000E7948",
    "offset": "000E7948",
    "character_limit": 3,
    "string": "NBC"
  },
  "000E7950": {
    "context": "000E7950",
    "offset": "000E7950",
    "character_limit": 351,
    "string": "The orchestra funded by the national broadcasting organization NDK. \nThe symphony has a long history and authentic ability. Each month, they put on three performances each for two separate programs.\nFifteen years ago, they put on just two performances of an orchestral concert for the national anime, \"Psychic Girl Beyond*BEYOND\". The concert became huge among fans and the out-of-print concert CD sold at the time now fetches tens of thousands of yen. They also periodically perform concerts with classical arrangements of video game music as a gateway to introduce boys and girls to classical music. Thus, they are a symphony with a widespread repertoire that men and women of all ages can enjoy."
  },
  "000E7C10": {
    "context": "000E7C10",
    "offset": "000E7C10",
    "character_limit": 17,
    "string": "えぬでぃーけーこうきょうがくだん"
  },
  "000E7C34": {
    "context": "000E7C34",
    "offset": "000E7C34",
    "character_limit": 9,
    "string": "NDK Symphony"
  },
  "000E7C48": {
    "context": "000E7C48",
    "offset": "000E7C48",
    "character_limit": 337,
    "string": "The automatic pistols that Watase, Dojima, and Hiyama took into LABO as provided by Q.\nLoading capacity is 15+1.\nThe NZ-75 is produced by the Chinese manufacturer Norinco and copied off of the original Czech CZ-75.\nThe CZ-75 is highly valued for its ergonomically designed grip and high precision, and was even said to be the best gun in the world at the time of its manufacture in 1975. However, to achieve its level of high precision, each gun had to be machined out of steel individually, and furthermore, the state-managed Czech Arms Factory was unable to get foreign patents, and thus CZ-75 clones and knock offs appeared in international markets in large quantities."
  },
  "000E7EEC": {
    "context": "000E7EEC",
    "offset": "000E7EEC",
    "character_limit": 9,
    "string": "えぬぜっとななごー"
  },
  "000E7F00": {
    "context": "000E7F00",
    "offset": "000E7F00",
    "character_limit": 3,
    "string": "NZ-75"
  },
  "000E7F08": {
    "context": "000E7F08",
    "offset": "000E7F08",
    "character_limit": 609,
    "string": "Refers to the condition of loss of self that Communicators experience after the excessive use of Senses Sympathy.\nInitial symptoms include megalomania, speaking of the personalities of Senses Sympathy targets as if they were their own, and the use of the malicious untargeted telepathy known as NBC.\nTerminal symptoms include total loss of self, the indiscriminate use of Senses Sympathy on everyone who comes within range, and altering the memories of those people by coating them with malice. No treatment has been found. Merely approaching a terminal patient requires the injection of AD.\nIt is no exaggeration to say that a terminally N-ified Communicator is no more than a living weapon that corrupts minds. It is unknown to what extent LABO's top researchers were considering that point, or if they were considering weaponizing N-ified Communicators themselves, but it wasn't long before LABO began to unilaterally confine Rank S Aptitude Communicators without reporting their activity to the government.\nCommunicators as a whole are not obligated to live in top secret cities, but Rank S Aptitude Communicators are an exception. To these elite Communicators, the top secret cities are both cradles and cages."
  },
  "000E83CC": {
    "context": "000E83CC",
    "offset": "000E83CC",
    "character_limit": 3,
    "string": "えぬか"
  },
  "000E83D4": {
    "context": "000E83D4",
    "offset": "000E83D4",
    "character_limit": 5,
    "string": "N-ification"
  },
  "000E83E0": {
    "context": "000E83E0",
    "offset": "000E83E0",
    "character_limit": 707,
    "string": "Refers to the circular room placed at the center of the hexagonal LABO.\nIts large atrium spans both basement floors 1 and 2, reaching a height of over 10 m.\nThe N in Area N stands for Nuclear, designating the nuclear reactor installed there for research purposes--\nOr at least that is the official explanation used for external purposes. In reality, there is no nuclear reactor, just a WX amplifier of comparable size which allows them to carry out BC particle-related experiments both day and night. The truth of its existence is extremely secret. Even low level researchers at LABO are given the same explanation as the official external explanation and are only told that there is a nuclear reactor in there.\nFurther beneath Area N is a deep depth floor called Area Zero where top secret experiments are performed.\nArea Zero has six locked rooms, allowing it to serve as a residential area for the test subjects. Subject N and Yuuri lived in Area Zero, as did other former test subjects like Salyu.\nUse of the elevator connecting Area N and Area Zero requires a top-ranking Level N security card and retinal scans of two or more top-ranking researchers.\nLABO was originally a place meant for the unavoidable isolation of N-ified Communicators, so the national government knows of Area N's existence. However, the morally corrupt LABO began to confine Communicators regardless of their N-ification status."
  },
  "000E8968": {
    "context": "000E8968",
    "offset": "000E8968",
    "character_limit": 7,
    "string": "えぬえりあ"
  },
  "000E8978": {
    "context": "000E8978",
    "offset": "000E8978",
    "character_limit": 579,
    "string": "A symbol spread by composer, choreographer, and part-time esotericist Georges Ivanovich Gurdjieff after he had come across it in his travels during the turn of the 20th century.\nThe enneagram is composed of nine points drawn on a circle with nine lines drawn connecting them.\nThe word enneagram comes from the Greek ennea (nine) and gramma (something drawn).\nNote that Gurdjieff merely came across this symbol. Its roots are said to be in Ancient Greece or China, but there are various conflicting opinions on its origin. Starting in the 1960s, the enneagram became popularly used as a figure depicting the supposed nine essential types of people that everyone could be categorized into at birth. The nine essential types are as follows:\n\nType 1: The Reformer\nType 2: The Helper\nType 3: The Achiever\nType 4: The Individualist\nType 5: The Investigator\nType 6: The Loyalist\nType 7: The Enthusiast\nType 8: The Challenger\nType 9: The Peacemaker\n\n\nSome complain about a lack of evidence to categorize all people into these nine types, but the enneagram is still used today as a teaching tool for leaders and coaches, as well as in fortune telling."
  },
  "000E8E00": {
    "context": "000E8E00",
    "offset": "000E8E00",
    "character_limit": 7,
    "string": "えにあぐらむ"
  },
  "000E8E10": {
    "context": "000E8E10",
    "offset": "000E8E10",
    "character_limit": 7,
    "string": "Enneagram"
  },
  "000E8E20": {
    "context": "000E8E20",
    "offset": "000E8E20",
    "character_limit": 589,
    "string": "In 2020, Rokumei City was the first in the nation to experiment with making all of its vehicles electric and equipping them with Automatic Driving Systems (ADS).\nToday, one can input a destination into a car's navigation system and safely ride all the way without ever touching the steering wheel. In case of emergencies, the cars can still be switched to manual mode. Even in manual mode, if one forgets to break, the car can still detect that error and decelerate automatically. Thus, traffic accidents have become an extreme rarity in Rokumei City. Automatic driving has brought down the rate of accidents to just 4% of what they were when manual driving was the norm.\nAll vehicles traveling within the city are subject to computer control by the Ministry of Land, Infrastructure, Transport and Tourism's Land Transportation Branch and the Rokumei Automobile Control Office. Computer control allows the offices to know where each vehicle is at all times.\nAs a result, the number of vehicle-related crimes, traffic jams, and traffic accidents have all decreased. However, some have raised concerns that the Rokumei City government has unilateral control over all vehicles."
  },
  "000E92BC": {
    "context": "000E92BC",
    "offset": "000E92BC",
    "character_limit": 7,
    "string": "えーでぃーえす"
  },
  "000E92CC": {
    "context": "000E92CC",
    "offset": "000E92CC",
    "character_limit": 1,
    "string": "ADS"
  },
  "000E92D0": {
    "context": "000E92D0",
    "offset": "000E92D0",
    "character_limit": 331,
    "string": "Abbreviation for Alone Desire. A BC receptor function inhibitor developed by the pharmaceutical company Betelgeuse New Treatments.\nIntravenous injection can inhibit BC receptor function, obstruct M particle production, and nullify BC energy up to 4000 mSv/h (milliscalar values per hour). It is effective for roughly 60 minutes.\nWhen used on Communicators, it seals their BC ability. When used on ordinary people, it protects their minds from BC. Additionally, AD goes through the vascular system to protect the entire body from genetic damage due to WX particles. Thus, while it may not be a radiation exposure drug, it is still an exposure drug nonetheless."
  },
  "000E9568": {
    "context": "000E9568",
    "offset": "000E9568",
    "character_limit": 5,
    "string": "えーでぃー"
  },
  "000E9574": {
    "context": "000E9574",
    "offset": "000E9574",
    "character_limit": 1,
    "string": "AD"
  },
  "000E9578": {
    "context": "000E9578",
    "offset": "000E9578",
    "character_limit": 561,
    "string": "A children's game where two teams compete to steal the treasure from the other team's side. The name of the game varies by locality, as it is sometimes known by other names such as Letter-S, Letter-8, and S-battle. In preparation for play, a large letter S is first drawn on the ground and each team takes one of the interior circles enclosed by the S. An object is placed in each side as a \"treasure\" and the game starts. Players hop on one foot to the other team's side to steal the treasure without crossing the letter S. If a player touches the ground with both feet, they're out.\nThe basic rules to the game can be easily appended to. For example, the players can be \"birds\" that can only rest both feet on the ground when they reach the circles of \"land\" enclosed by the S. The S can be replaced with a Z, reducing the defensive capabilities of both sides to make an all-out war. Or the S can be doubled up to tighten defense instead and create a war of attrition. The treasure can be omitted and the goal of the game then becomes total genocide of the other team. Gameplay varies widely depending on the locality."
  },
  "000E99DC": {
    "context": "000E99DC",
    "offset": "000E99DC",
    "character_limit": 5,
    "string": "えすけん"
  },
  "000E99E8": {
    "context": "000E99E8",
    "offset": "000E99E8",
    "character_limit": 3,
    "string": "S-ken"
  },
  "000E99F0": {
    "context": "000E99F0",
    "offset": "000E99F0",
    "character_limit": 337,
    "string": "The small pistol carried by ESP Bureau members during escort missions. It has a loading capacity of 15+1. A Swiss model from 2012. The gun barrel has an integrated silencer and is made of a Zylon fiber reinforced plastic (ZFRP), allowing it to pass through metal detectors undetected.\nIt uses bullets with lower than average amounts of gunpowder, reducing its killing force. However, since it is meant to be used only as a last resort, Ena sees its reduced power as a positive as it prevents her from complacently relying on the gun.\nThe nickname Sagitta comes from the constellation Sagittarius, the archer, equating the gun's quietness to that of a bow firing an arrow."
  },
  "000E9C94": {
    "context": "000E9C94",
    "offset": "000E9C94",
    "character_limit": 13,
    "string": "えすえすいちにーさじった"
  },
  "000E9CB0": {
    "context": "000E9CB0",
    "offset": "000E9CB0",
    "character_limit": 7,
    "string": "SS12 Sagitta"
  },
  "000E9CC0": {
    "context": "000E9CC0",
    "offset": "000E9CC0",
    "character_limit": 379,
    "string": "Based on their privilege \"to mobilize a self-governed police force\", government designated top secret cities have the privilege to form a self-governed quasi-police force for their own proprietary use. The Rokumei City Security Department is one such quasi-police force and is divided into five sectors as labeled on the municipal office's guide map.\nIncidentally, that is not all there is to the story. The municipal office has a secret basement floor with a section that even staff members do not know about.\nThat section is named Security Sector 6, a secret task force that erases information inconvenient to the city.\nThe city also calls this task force \"Eclipse\" as they hide information the same way one heavenly body hides another during an eclipse."
  },
  "000E9FB8": {
    "context": "000E9FB8",
    "offset": "000E9FB8",
    "character_limit": 5,
    "string": "えくりぷす"
  },
  "000E9FC4": {
    "context": "000E9FC4",
    "offset": "000E9FC4",
    "character_limit": 5,
    "string": "Eclipse"
  },
  "000E9FD0": {
    "context": "000E9FD0",
    "offset": "000E9FD0",
    "character_limit": 245,
    "string": "A mat-shaped airbag that can lift things when inflated. One of the rescue squad's tools used to clear heavy objects. Used in vehicular accidents to lift cars or other similar situations.\nThough many situations call for the seemingly simple task of \"lifting objects\", the situation and the object can vary widely. When using an air jack, careful consideration must be used as to the size and shape of the mat. Depending on the situation, portable winches or hydraulic jacks are used as well."
  },
  "000EA1BC": {
    "context": "000EA1BC",
    "offset": "000EA1BC",
    "character_limit": 7,
    "string": "えあじゃっき"
  },
  "000EA1CC": {
    "context": "000EA1CC",
    "offset": "000EA1CC",
    "character_limit": 5,
    "string": "Air jack"
  },
  "000EA1D8": {
    "context": "000EA1D8",
    "offset": "000EA1D8",
    "character_limit": 573,
    "string": "Natsuhiko's neighbor, a Junior Fellow at LABO.\nHe dedicated himself wholeheartedly to research for research's sake at LABO, a facility known worldwide for its discovery of useful applications of science. However, after he met Miyoko Tenkawa and came in contact with her way of thinking, he began to think of what he personally wanted to accomplish with science and what he could do. The practical implementations of BC insulators used in LABO and Rokumei Academy are largely due to his research.\nHe hates injustice by nature and once he's made up his mind on a goal, he obstinately works hard to reach it. As a result, it's easy to see how once he learned of LABO's dark side of human experimentation, he accepted Q's invitation and became a terrorist overnight.\nHe drafted up the basic plan for the LABO terrorist attack and under Q's instruction, he got Watase on board and set the plan in action. However, his plan was derailed when Natsuhiko erased Watase's memory via Senses Sympathy.\nNow that he has properly atoned for his crime, he spends his days cooperating with Miyoko and the others to create a transparent BC research facility."
  },
  "000EA654": {
    "context": "000EA654",
    "offset": "000EA654",
    "character_limit": 9,
    "string": "うきたけいじ"
  },
  "000EA668": {
    "context": "000EA668",
    "offset": "000EA668",
    "character_limit": 487,
    "string": "Short for ethernet. Refers to the worldwide standard computer networking technologies used for local area networks (LANs).\nThe \"ether\" in ethernet comes from an old concept in physics also spelled as aether.\nAether was a particle presumed to fill all space and act as a medium for the transmission of light. However, Einstein established the special theory of relativity without the use of aether, and today the concept of aether has become obsolete. Aether was said to fill the atmosphere, yet be invisible to the eye.\nSomething that existed, yet did not exist.\nSomething that did not exist, yet existed. The concept of Aether particles was similar to the concept of BC particles which drift through the air and are loaded with human emotions like malice drift.\nAether is treated like the 17th century concept of phlogiston, a proposed chemical element said to control combustion. The existence of such substances has been denied over the course of scientific history."
  },
  "000EAA38": {
    "context": "000EAA38",
    "offset": "000EAA38",
    "character_limit": 3,
    "string": "いーさ"
  },
  "000EAA40": {
    "context": "000EAA40",
    "offset": "000EAA40",
    "character_limit": 1109,
    "string": "The French government has defined some antisocial religious groups as sects and made efforts to clearly define the line between these sects and other religions. The government was faced with the problem of religions abusing the precedence in laws and human rights afforded to them by France's value systems.\nIn 2001, France adopted an anti-sect law, prompting legislation from the rest of Europe.\nAnd in March 2012, a certain French sect triggered an incident. A sect named \"Under the Name of God\" which deified a 16-year-old girl as a child of God was accused of committing fraud against its believers. Lawyers who attempted to prosecute the sect fell victim to memory loss and stupefaction one after the other.\nLocal police in charge of the investigation suspected the sect of drugging the lawyers, but there was no trace of evidence.The investigation reached a deadlock.\nBut afterwards, the investigation tackled the the incident once again from an unexpected angle.\nThat December, Antoine Courbet, a Betelgeuse New Treatments brain physiologist who had placed himself in France, proposed the \"ESP synchronization hypothesis\".  According to that hypothesis, inspection of the IGF2R gene would allow for the screening of so-called \"espers\" who possessed extra-sensory perception. Many scholars brushed off the theory as mere quackery, but the plausibility of ESP's existence began to spread by mouth throughout the town.\nAnd in February 2014, Alice Enflamme, age 18 at the time, underwent a genetic test on the basis of the theory. The results turned the situation on its head. For she turned out to be a top-class esper-- the world's first Rank S Aptitude Communicator.\nThe faithful who had believed Alice was a child of God now deemed her as a witch born of a genetic mutation. Their rage surged into an insurgency, and they set fire to the church that served as her house.\nThe local fire department's efforts quelled the insurgency in just one night, but two major mysteries remained from the tragic incident:\nFirst, why did the insurgents that attacked Alice all lose consciousness?\nSecond, where did Alice disappear to afterwards--?\nSuch is the incident known to the world as the Andresy Witch Hunt."
  },
  "000EB2EC": {
    "context": "000EB2EC",
    "offset": "000EB2EC",
    "character_limit": 15,
    "string": "あんどれじーのまじょがりじけん"
  },
  "000EB30C": {
    "context": "000EB30C",
    "offset": "000EB30C",
    "character_limit": 9,
    "string": "Andresy Witch Hunt"
  },
  "000EB320": {
    "context": "000EB320",
    "offset": "000EB320",
    "character_limit": 335,
    "string": "A scholar and inventor born in Scotland. He lived from 1847 to 1922. He is the inventor who applied for a patent on the telephone in February 1876 and obtained experimental success the next March. That said, Bell was merely the first to apply for a patent on the telephone. Beginning with American inventor Elisha Gray, whose patent application was turned in only slightly later, several people had invented telephones or similar devices before Bell did.\nItalian inventor Antonio Meucci completed a telephone prototype in 1854 (though he lacked the capital to apply for a patent). In Germany, Johann Philipp Reis was said to have completed a telephone prototype in 1860."
  },
  "000EB5C0": {
    "context": "000EB5C0",
    "offset": "000EB5C0",
    "character_limit": 13,
    "string": "あれきさんだーぐらはむべる"
  },
  "000EB5DC": {
    "context": "000EB5DC",
    "offset": "000EB5DC",
    "character_limit": 13,
    "string": "Alexander Graham Bell"
  },
  "000EB5F8": {
    "context": "000EB5F8",
    "offset": "000EB5F8",
    "character_limit": 693,
    "string": "A French girl known among those in BC-related agencies as the world's first Rank S Aptitude Communicator. Deceased. Age 21 at time of death.\nShe was deified as a child of God by her avaricious parents, and without her knowing why, she spent her days forced to use Senses Sympathy, causing the \"Andresy Witch Hunt\".\nAfterwards, she halfway fled her country to Japan, relying on the Japanese government as they were the first among the developed nations to begin efforts to protect Communicators. She spent her new days in the PRC under the name of Communicator A, opening her heart little by little to Eishi Azumi, the researcher in charge of her.\nHowever, by the time she came to Japan, she had already shown signs of N-ification. The process could not be stopped. In 2014, she became the trigger for the Great Rokumei City Arson.\nThe event spurred the legislative process to complete the establishment of LABO in the government designated top secret city Rokumei by 2016. Alice was transferred to Area Zero in LABO for N-ification treatment.\nRoughly a year later, she was confirmed as being six months pregnant, but her N-ification had progressed to the point where she was too weak to even maintain her sense of self. She left this world just as her daughter entered it.\nAccording to what little records remain, she lived her days in France as a gentle girl who loved flowers."
  },
  "000EBB64": {
    "context": "000EBB64",
    "offset": "000EBB64",
    "character_limit": 9,
    "string": "ありすあんふらめ"
  },
  "000EBB78": {
    "context": "000EBB78",
    "offset": "000EBB78",
    "character_limit": 7,
    "string": "Alice Enflamme"
  },
  "000EBB88": {
    "context": "000EBB88",
    "offset": "000EBB88",
    "character_limit": 363,
    "string": "Short for Atmosphere Reading Mascot System.\nA cutting-edge gadget in the form of a ferret-like stuffed animal that Miyoko Tenkawa prepared for Salyu.\nBy pointing the cameras installed in its eyes at the face of a target, its built-in CPU will quantitatively analyze that target's facial expression, voice, and gestures. It will then determine the target's emotion and emit a corresponding cry. Additionally, the interior of its body is equipped with a touch panel display and all sorts of input/output cables, allowing it to function as a high-level mobile PC that is also capable of accepting voice commands. Its power source is an experimental liquid solar battery, allowing it to withstand extended periods of outdoor use."
  },
  "000EBE60": {
    "context": "000EBE60",
    "offset": "000EBE60",
    "character_limit": 7,
    "string": "あーむず"
  },
  "000EBE70": {
    "context": "000EBE70",
    "offset": "000EBE70",
    "character_limit": 771,
    "string": "PRC researcher. Deceased.\nHe thrived in multiple careers and was designated as head of the parapsychology research team in charge of Alice Enflamme, that is, Communicator A. With the help of Tetsuyoshi Kuroda and Jin Tsubakiyama, he built a favorable relationship with A, and with occasional friendly competition from the Tenkawas, his research made solid results.\nAfter the Great Rokumei City Arson in 2014, he pushed forward on the imminent issue of establishing a treatment facility for N-ified Communicators, contributing greatly to the establishment of LABO.\nThus, once LABO was completed in 2016, he devoted all his focus onto the field of researching and treating N-ified test subjects. He obtained fruitful results including the completion of AD's prototype, but unfortunately, those days did not last long. In July 2017, it was established that A was six months pregnant. Azumi took responsibility for the Great Rokumei City Arson as the one in charge of A, and was deprived of his role as research team head. In the midst of despair, he was transferred to a related enterprise where his accidental death was shortly reported. However, it remains somewhat doubtful if his death was indeed a simple accident.\n\nAD-- Alone Desire. While Azumi's prototype \"BC receptor anesthetic\" had major side effects on the human body, those have been solved, and AD is still in use today. Unfortunately, however, the usage of Azumi's drug did not seem to conform to his heartfelt intentions for the girl who had a lone desire to be left alone."
  },
  "000EC478": {
    "context": "000EC478",
    "offset": "000EC478",
    "character_limit": 3,
    "string": "Fiction"
  },
  "000EC480": {
    "context": "000EC480",
    "offset": "000EC480",
    "character_limit": 7,
    "string": "あずみえいし"
  },
  "000EC490": {
    "context": "000EC490",
    "offset": "000EC490",
    "character_limit": 7,
    "string": "Eishi Azumi"
  },
  "000EC4A0": {
    "context": "000EC4A0",
    "offset": "000EC4A0",
    "character_limit": 587,
    "string": "Humans learn words in a surprisingly short amount of time in their infancy. How do they accomplish such language acquisition? It is a process that everybody goes through, yet nobody knows the specifics even to this day.\nHalfway through the 20th century, the mainstream theory of infant language acquisition was that infants learned by imitating how their parents spoke with other adults. Thus, there were some attempts to interpret the linguistic structures of infant babbling, but the results were fruitless. Not even adults speak consistently with perfect grammar. Furthermore, discovering the linguistic structures of languages is a difficult task for adults as well. In contrast, American linguist Avram Noam Chomsky proposed that perhaps humans were innately born with the fundamental knowledge systems for language speaking. He inspired a new school of thought on linguistics, putting the focus not on the words said, but on the ability to form said words.\nLinguistics, cognitive science, structuralism, neuroscience... Various fields are taking different approaches to solve the age-old question, but the truth of infant language acquisition still remains an enigma."
  },
  "000EC938": {
    "context": "000EC938",
    "offset": "000EC938",
    "character_limit": 19,
    "string": "あかごがしゃべりはじめるまでのかてい"
  },
  "000EC960": {
    "context": "000EC960",
    "offset": "000EC960",
    "character_limit": 15,
    "string": "How babies learn to speak"
  },
  "000EC980": {
    "context": "000EC980",
    "offset": "000EC980",
    "character_limit": 739,
    "string": "In 1960, war criminal Adolf Eichmann was finally captured for the crime of transporting Jewish people to extermination camps during World War II.\nHowever, Eichmann's character as established in court was not that of a madman, but a simple factory foreman who loved his wife and worked hard every day.\nExactly what had driven Eichmann to commit such cruel acts...? American psychologist Stanley Milgram strove to find the answer to that question in what is now known as the Eichmann test, or the Milgram experiment.\nMilgram first used the pretext of a \"memory experiment\" to call for male test subjects whom he assigned the role of teacher or learner. Next, he put the teacher and the learner in separate rooms and had the teacher ask the learner questions through an intercom. The experimenter instructed the teacher to send stronger and stronger electric shocks to the learner for each incorrectly answered question. Whenever a teacher became hesitant, the experimenter firmly insisted they continue, and thus, for the most part, the teachers calmly ended up administering electric shocks at even fatal voltages...\nSince loss of life wasn't a goal in the experiment, though, the test subjects assigned the role of learners were simply planted actors. There were no electric shocks, either. Even so, the results of the experiment were terrifying in their own right because they proved that people's consciousnesses are easily numbed and subjugated in the face of authority."
  },
  "000ECF48": {
    "context": "000ECF48",
    "offset": "000ECF48",
    "character_limit": 9,
    "string": "あいひまんてすと"
  },
  "000ECF5C": {
    "context": "000ECF5C",
    "offset": "000ECF5C",
    "character_limit": 9,
    "string": "Eichmann Test"
  },
  "000ECF70": {
    "context": "000ECF70",
    "offset": "000ECF70",
    "character_limit": 693,
    "string": "A gene mapped on chromosome 6 that mediates induction and inhibition of the proliferation of certain cells.\nIGF2R stands for Insulin-like Growth Factor 2 Receptor.\nA research team in London once published findings that the gene may affect IQ, but their research was later disproved.\nGeneticists say the research fell victim to a logical fallacy known as the \"chopsticks gene\". This fallacy is named after the anecdote of a researcher who claims to have discovered a gene that allows for skillful usage of chopsticks. But in reality, the researcher may have merely found a gene common in Asian people-- in other words, the roles of genes are too complex and intertwined to easily determine which genes play which roles.\nOnce IGF2R gene mutations were identified and confirmed to cause increased BC receptor development in accordance with Antoine Courbet's \"ESP synchronization hypothesis\", the IGF2R gene gained even more prominence.\nThere is still no method of directly measuring the extent of BC receptor development, but the extent of IGF2R gene mutation has been codified so that BC aptitude can be calculated on a seven-step SABCDEF scale. Furthermore, it has been established through animal experimentation that mutation of the IGF2R gene causes an increase in cancer susceptibility, and thus research is currently being conducted to determine if it is a tumor suppresor gene."
  },
  "000ED4DC": {
    "context": "000ED4DC",
    "offset": "000ED4DC",
    "character_limit": 9,
    "string": "Includes fiction"
  },
  "000ED4F0": {
    "context": "000ED4F0",
    "offset": "000ED4F0",
    "character_limit": 15,
    "string": "あいじーえふつーあーるいでんし"
  },
  "000ED510": {
    "context": "000ED510",
    "offset": "000ED510",
    "character_limit": 7,
    "string": "IGF2R Gene"
  },
  "000ED520": {
    "context": "000ED520",
    "offset": "000ED520",
    "character_limit": 481,
    "string": "Short for International Nuclear Event Scale.\nIntroduced by the International Atomic Energy Agency (IAEA) and the Organization for Economic Co-operation and Development's Nuclear Energy Agency (OECD-NEA) in 1990 and adopted internationally since 1992, the INES scale is used to describe the severity of nuclear accidents.\nThe scale has seven levels ranging from Level 1 (Anomaly) to Level 7 (Major Accident).\nThe Chernobyl disaster is considered a Level 7.\nHowever, considering its place as the highest level, Level 7 events can be said to be defined as \"all events more severe than Level 6\". Therefore, even if another Level 7 event were to occur, caution would be necessary to compare the two events as they would not necessarily be equivalent.\nBased on that thought, some specialists argue that a Level 8 should be added to the scale.\nIf a nuclear reactor's core melts or becomes otherwise damaged by a meltdown, the event is deemed at least a Level 4."
  },
  "000ED8E4": {
    "context": "000ED8E4",
    "offset": "000ED8E4",
    "character_limit": 5,
    "string": "Nonfiction"
  },
  "000ED8F0": {
    "context": "000ED8F0",
    "offset": "000ED8F0",
    "character_limit": 9,
    "string": "あいえぬいーえす"
  },
  "000ED904": {
    "context": "000ED904",
    "offset": "000ED904",
    "character_limit": 3,
    "string": "INES"
  },
  "000ED90C": {
    "context": "000ED90C",
    "offset": "000ED90C",
    "character_limit": 3,
    "string": "%03d"
  },
  "000ED914": {
    "context": "000ED914",
    "offset": "000ED914",
    "character_limit": 11,
    "string": "No corresponding TIPS."
  },
  "000ED92C": {
    "context": "000ED92C",
    "offset": "000ED92C",
    "character_limit": 3,
    "string": "TIP: %s"
  },
  "000ED934": {
    "context": "000ED934",
    "offset": "000ED934",
    "character_limit": 9,
    "string": "Category: %s"
  }
}
